Repository: rhondamoananui/rehub
Catalog: rehub/lang/*.po
Languages: da_dk, ru_ru

source: You can insert this code in any place of content by shortcode [wpsm_ads1]
da_dk: Du kan indsætte denne kode ethvert sted i indholdet med kortkode [wpsm_ads1]
ru_ru: Вы можете вставить код в любое место страницы шорткодом [wpsm_ads1]

source: You can insert this code in any place of content by shortcode [wpsm_ads2]
da_dk: Du kan indsætte denne kode ethvert sted i indholdet med kortkode [wpsm_ads2]
ru_ru: Вы можете вставить код в любое место страницы шорткодом [wpsm_ads2]

source: AdBlock notify
ru_ru: AdBlock уведомление

source: Enable Adblock notify?
ru_ru: Включить уведомления Adblock?

source: If enabled, site visitors can see notice in place of your ads if they have installed ads blocker
da_dk: Hvis aktiveret, kan besøgende se meddelelsen i stedet for dine annoncer, hvis de har installeret annonceblokering
ru_ru: Если включить, посетители увидят уведомление в месте рекламы, если у них в браузере установлен блокиратор рекламы

source: Set notice
da_dk: Indsæt meddelelse
ru_ru: Установить уведомление

source: Set notice or leave default
da_dk: Indsæt meddelelse (valgfrit)
ru_ru: Установить уведомление или оставьте пустым, чтобы использовать дефолтное

source: Background settings
da_dk: Baggrundsindstillinger
ru_ru: Настройки фона

source: Global branded banner
da_dk: Globalt branded banner
ru_ru: Глобальный брендированный баннер

source: Reviews/Affiliate
da_dk: Anmeldelser/Affiliate
ru_ru: Обзоры/Affiliate

source: Reviews, links, rating
da_dk: Anmeldelser, links, bedømmelse
ru_ru: Обзоры, ссылки, рейтинги

source: Type of user ratings
da_dk: Type af brugerbedømmelser
ru_ru: Тип юзер рейтингов

source: simple rating, no criterias
da_dk: simpel bedømmelse, ingen kriterier
ru_ru: простые рейтинги на основе звезд

source: full review with criterias and pros, cons
da_dk: Hele anmeldelsen med kriterier og fordele, ulemper
ru_ru: полный обзор с критериями

source: none
da_dk: Ingen
ru_ru: никто

source: How to calculate total score of review
da_dk: Hvordan det samlede antal point på en anmeldelse beregnes
ru_ru: Как высчитывать общий итог обзора

source: based on editor's score
da_dk: Baseret på redaktørens pointtildeling
ru_ru: основан на итоге редактора

source: average (editor's and user's)
da_dk: Gennemsnit (redaktørens og brugerens)
ru_ru: Среднее значение (редактор и пользователи)

source: user's score (don't show editor's review)
da_dk: Brugerens point (vis ikke redaktørens anmeldelse)
ru_ru: пользовательский итог (при этом не отображается обзор автора)

source: User review criteria names
da_dk: Navne på kriterier for brugeranmeldelser
ru_ru: Имена критериев для пользовательских обзоров

source: Type with commas and no spaces. Example: Design,Price,Battery life
da_dk: Skriv med kommaer og uden mellemrum. Eksempel: design,pris,batterilevetid
ru_ru: Введите через запятую без пробелов. Пример: Дизайн,Цена,Качество

source: Allow to rate posts
da_dk: Tillad at bedømme indlæg
ru_ru: Позволить ставить рейтинги

source: Who can rate review posts?
da_dk: Hvem kan bedømme anmeldelser?
ru_ru: Кто может ставить рейтинги?

source: guests
da_dk: gæster
ru_ru: гости

source: users
da_dk: brugere
ru_ru: пользователи

source: guests and users
da_dk: gæster og brugere
ru_ru: гости и пользователи

source: Color type of review box
da_dk: Farve på anmeldelsesboks
ru_ru: Тип дизайна блока обзора

source: one color
da_dk: én farve
ru_ru: Одноцветный

source: multicolor
da_dk: flerfarvet
ru_ru: Мультиколор

source: Default color for editor's review box and total score
da_dk: Standardfarve på redaktørens anmeldelsesboks og samlede antal point
ru_ru: Дефолтный цвет для блока обзора автора

source: Choose the background color or leave blank for default red color
da_dk: Vælg baggrundsfarve eller lad feltet være blankt for at bruge rød standardfarve
ru_ru: Выбрать цвет фона или оставить пустым для цвета по умолчанию

source: Default color for user review box and user stars
da_dk: Standardfarve på bruger anmeldelsesboks og brugerstjerner
ru_ru: Дефолтный цвет для блока пользовательского обзора

source: Choose the background color or leave blank for default blue color
da_dk: Vælg baggrundsfarve eller lad feltet være blankt for at bruge blå standardfarve
ru_ru: Выбрать цвет фона или оставить пустым для синего цвета по умолчанию

source: Replace colors by category color
da_dk: Udskift farver med kategori farve
ru_ru: Заменить цвета на цвет рубрики

source: Do you want to replace default colors of review box with custom color of category?
da_dk: Ønsker du at erstatte standard farver på anmeldelsesboks med brugerdefinerede farver fra kategori?
ru_ru: Вы хотите заменять дефолтный цвет блока обзора на кастомный цвет рубрики?

source: Color for stars in comments (default is blue)
da_dk: Farve for stjerner i kommentarer (standard er blå)
ru_ru: Цвет звездочек в комментариях (по умолчанию, синий)

source: Set symbol of main currency (example, $)
da_dk: Sæt symbol på hovedvaluta (f.eks $)
ru_ru: Установить символ главной валюты (например, $)

source: Open links in new tab?
da_dk: Åbn link i nyt faneblad?
ru_ru: Открывать ссылки в новой вкладке?

source: Open links in offer boxes in new tab?
da_dk: Åbn tilbudslink på ny fane?
ru_ru: Открывать ссылки в оффер блоке в новом окне?

source: Add tracking?
da_dk: Tilføj sporing?
ru_ru: Добавить отслеживание?

source: Add tracking on offer buttons? It works with google Analytics. Reports is under \"Offer\" category in analytics website
da_dk: Tilføj sporing på tilbudsknapper? Det integrerer med Google Analytics. Rapporter findes under \ &quot;Købstilbuddet \&quot; kategorien på Google Analytics
ru_ru: Добавить отслеживание на кнопки офферов? Работает только с гугл аналитикс. Репорты вы найдете под рубрикой Offer в аналитиксе

source: Add nofollow?
ru_ru: Добавить nofollow?

source: Add to all links in offer boxes rel nofollow?
ru_ru: Добавить ко всем ссылкам оффер блока nofollow?

source: Set text for button
da_dk: Indsæt tekst til knap
ru_ru: Установить текст для кнопки

source: It will be used on button for product reviews, top rating pages instead BUY THIS ITEM
da_dk: Teksten vil blive brugt på knappen til produktanmeldelser på bedst bedømte sider, i stedet for 'Køb dette produkt'
ru_ru: Текст будет использован на кнопках для обзоров, топ рейтингах вместо КУПИТЬ

source: Set text for coupon mask
da_dk: Indsæt tekst til skjult rabatkode
ru_ru: Установить текст для маски купона

source: It will be used on coupon mask instead REVEAL COUPON
da_dk: Teksten vil blive brugt på rabatkode masken i stedet for 'Indtast din kuponkode'
ru_ru: Текст будет использован на купон маске вместо ОТКРЫТЬ КОД

source: It will be used on button for products with list of links instead CHOOSE OFFER.
da_dk: Teksten vil blive brugt på knappen for links til produkter i stedet for 'Vælg tilbud'.
ru_ru: Текст будет использован на кнопках для продуктов с списком ссылок вместо ВЫБРАТЬ ОФФЕР

source: Set text for read more link
ru_ru: Введите текст для ссылки на полный обзор

source: It will be used instead READ MORE
ru_ru: Текст будет использован вместо ЧИТАТЬ ПОЛНЫЙ ОБЗОР

source: Set text for full review link
da_dk: Indsæt tekst til link for hele anmeldelsen
ru_ru: Введите текст для ссылки на полный обзор

source: It will be used in top review pages instead READ FULL REVIEW
ru_ru: Текст будет использован на странице топ обзоров вместо ЧИТАТЬ ПОЛНЫЙ ОБЗОР

source: Options for plugin Easydigitaldownload
da_dk: Indstillinger for Download Easydigital plugin
ru_ru: Опции плагина EasyDigitalDownload

source: Select Easydigitaldownload Layout
da_dk: Vælg layout til Download Easydigital
ru_ru: Выбрать EasyDigitalDownload макет

source: Select what layout you want to use for archives of easydigitaldownload plugin pages.
da_dk: Vælg det layout du vil bruge til arkivet for Download Easydigital plugin sider.
ru_ru: Выбрать макет для архивов плагина

source: Enable rating?
da_dk: Aktivér bedømmelse
ru_ru: Включить рейтинги?

source: Enable built-in user rating system?
da_dk: Aktiver indbygget bruger bedømmelses system?
ru_ru: Включить встроенную систему рейтингов?

source: Enable counter for sales and downloads?
da_dk: Aktivér tæller for salg og downloads?
ru_ru: Включить счетчик покупок и загрузок?

source: Enable counter in widget download details?
da_dk: Aktivér tæller i widget til Download detaljer?
ru_ru: Включить счетчик в виджете?

source: all
da_dk: Alt
ru_ru: все

source: regular
da_dk: Standard
ru_ru: Обычный

source: video
ru_ru: Видео

source: gallery
da_dk: galleri
ru_ru: Галерея

source: review
da_dk: anmeldelse
ru_ru: Обзор

source: music
da_dk: musik
ru_ru: Музыка

source: above line
da_dk: over linjen
ru_ru: вверху линии

source: left position inside line
da_dk: venstre position i linjen
ru_ru: левая позиция внутри линии

source: center position inside line
da_dk: centerposition i linjen
ru_ru: центральная позиция внутри линии

source: You can use shortcode to insert this top list to another page
da_dk: Du kan anvende kortkode til at indsætte denne top liste på en anden side
ru_ru: Вы можете использовать шорткод чтобы вставить этот топ список в другую страницу

source: Delete full_width attribute if you insert shortcode in page with sidebar
da_dk: Slet fuld_bredde attributten, hvis du indsætter kortkode i side med sidebjælke
ru_ru: Удалите full_width аттрибут, если вы вставляете шорткод на страницу с сайдбаром

source: You can use shortcode to insert this top table to another page
ru_ru: Вы можете использовать шорткод чтобы вставить эту топтаблицу в другую страницу

source: You can use shortcode to insert this top charts to another page
ru_ru: Вы можете использовать шорткод чтобы вставить этот сравнительный список в другую страницу

source: Choose woocommerce product
da_dk: Vælg woocommerce produkt
ru_ru: Продукт

source: Choose woocommerce product for review
da_dk: Vælg woocommerce produkt til gennemsyn
ru_ru: Обзор продукта

source: Set woocommerce product ID
ru_ru: Вставьте woocommerce ID продукта

source: Type Id of woocommerce product
ru_ru: Вставьте woocommerce ID продукта

source: Choose woocommerce offers
ru_ru: Выбрать woocommerce офферы

source: Choose woocommerce offers that you want to show in list
ru_ru: Выбрать woocommerce офферы, которые вы хотите отображать в списке офферов

source: Set woocommerce product IDs
ru_ru: Вставьте woocommerce ID продуктов

source: Insert woocommerce IDs of offers that you want to show in list with commas. Example, 22,33,45
ru_ru: Вставить woocommerce Id, которые вы хотите отображать в списке офферов через запятую. Пример, 22,33,45

source: Downloads
ru_ru: Загрузки

source: Sorry. No posts in this category yet
da_dk: Beklager, der er ingen indlæg i denne kategori endnu
ru_ru: Извините. Еще нет записей в этой рубрике

source: Category:
da_dk: Kategori:
ru_ru: Рубрика:

source: Tag:
ru_ru: Тег:

source: Archive:
da_dk: Arkiv:
ru_ru: Архив:

source: Browsing Archive
da_dk: Browse arkiv
ru_ru: Просмотр архива

source: Browsing All Posts By
da_dk: Browse alle indlæg af
ru_ru: Просмотр всех записей по

source: READ MORE +
da_dk: LÆS MERE +
ru_ru: Читать далее

source: No posts for this criteria.
da_dk: Ingen indlæg med dette kriterie
ru_ru: Нет записей по этому критерию

source: Install Required Plugins
da_dk: Installér de krævede plugins
ru_ru: Установить нужные плагины

source: Install Plugins
da_dk: Installér plugins
ru_ru: Установить плагины

source: Installing Plugin: %s
da_dk: Installerer plugin: %s
ru_ru: Устанавовка Плагина: %s

source: Something went wrong.
da_dk: Noget gik galt.
ru_ru: Что-то пошло не так

source: This theme requires the following plugin: %1$s.
da_dk: Dette tema kræver følgende plugin: %1$s.
ru_ru: Эта тема требует следующий плагин: %1$s.

source: This theme recommends the following plugin: %1$s.
da_dk: Til dette tema anbefales følgende plugin: %1$s.
ru_ru: Эта тема рекоммендует установить плагин: %1$s.

source: Sorry, but you do not have the correct permissions to install the %s plugin. Contact the administrator of this site for help on getting the plugin installed.
da_dk: Beklager, men du ikke har tilladelse til at installere %s plugin'et. Kontakt administratoren for at få hjælp til at få plugin'et installeret.
ru_ru: У вас нет доступов для установки %s плагина.

source: The following required plugin is currently inactive: %1$s.
da_dk: Følgende påkrævede plugin er i øjeblikket inaktivt: %1$s.
ru_ru: Следующий обязательный плагин не активен сейчас: %1$s.

source: The following recommended plugin is currently inactive: %1$s.
da_dk: Følgende anbefalede plugin er i øjeblikket inaktivt: %1$s.
ru_ru: Следующий рекоммендуемый плагин не активен сейчас: %1$s.

source: Sorry, but you do not have the correct permissions to activate the %s plugin. Contact the administrator of this site for help on getting the plugin activated.
da_dk: Beklager, men du ikke har tilladelse til at aktivere %s plugin'et. Kontakt administratoren for at få hjælp til at få plugin'et aktiveret.
ru_ru: У вас нет доступов для активации %s плагина.

source: The following plugin needs to be updated to its latest version to ensure maximum compatibility with this theme: %1$s.
da_dk: Følgende plugin skal opdateres til seneste version for at sikre maksimal kompatibilitet med dette tema: %1$s.
ru_ru: Следующий плагин нуждается в обновлении для нормальной работы : %1$s.

source: Sorry, but you do not have the correct permissions to update the %s plugin. Contact the administrator of this site for help on getting the plugin updated.
da_dk: Beklager, men du ikke har tilladelse til at opdatere %s plugin'et. Kontakt administratoren for at få hjælp på at få plugin'et opdateret.
ru_ru: У вас нет доступов для обновления %s плагина.

source: Begin installing plugin
da_dk: Begynd at installere plugin'et
ru_ru: Начать установку плагина

source: Begin activating plugin
da_dk: Begynd at aktivere plugin'et
ru_ru: Начать активацию плагина

source: Return to Required Plugins Installer
da_dk: Gå tilbage til installationssiden for påkrævede plugins
ru_ru: Вернуться к установщику плагинов

source: Return to the dashboard
da_dk: Tilbage til kontrolpanelet
ru_ru: Вернуться к панели

source: Plugin activated successfully.
da_dk: Plugin'et er installeret korrekt.
ru_ru: Плагин активирован успешно.

source: The following plugin was activated successfully:
da_dk: Følgende plugin blev aktiveret med succes: %s.
ru_ru: Следующий плагин был успешно активирован

source: All plugins installed and activated successfully. %1$s
da_dk: Alle plugins er installeret og aktiveret korrekt. %1$s
ru_ru: Все плагины установлены и активированы успешно. %1$s

source: Dismiss this notice
da_dk: Se bort fra denne advarsel
ru_ru: Отключить это уведомление

source: Private Repository
da_dk: Privat arkiv
ru_ru: Приватная область

source: Pre-Packaged
da_dk: Færdigpakkede
ru_ru: Предустановлено

source: WordPress Repository
ru_ru: Wordpress репозиторий

source: Required
da_dk: Krævet
ru_ru: Обязательно

source: Recommended
da_dk: Anbefalet
ru_ru: Рекоммендуемо

source: Not Installed
da_dk: Ikke installeret
ru_ru: Не установлено

source: Installed But Not Activated
da_dk: Installeret, men ikke aktiveret
ru_ru: %1$s установлен и активирован успешно

source: No plugins to install or activate. <a href="%1$s">Return to the Dashboard</a>
ru_ru: Нет плагинов для установки. <a href="%1$s" title="Return to the Dashboard">Вернуться к приборной панели</a>

source: Plugin
ru_ru: Плагин

source: Source
da_dk: Kilde
ru_ru: Источник

source: Type
ru_ru: Тип

source: Status
ru_ru: Статус

source: Install
da_dk: Installér
ru_ru: Установить

source: Activate
da_dk: Aktivér
ru_ru: Активировать

source: Install package not available.
da_dk: Installationspakken er ikke tilgængelig.
ru_ru: Установленый пакет не доступен

source: Downloading install package from <span class="code">%s</span>&#8230;
da_dk: Downloader installationspakke fra <span class="code">%s</span>&#8230;
ru_ru: Загрузка пакета с <span class="code">%s</span>&#8230;

source: Unpacking the package&#8230;
da_dk: Udpakker &#8230;
ru_ru: Распаковка пакета&#8230;

source: Installing the plugin&#8230;
da_dk: Installerer plugin &#8230;
ru_ru: Установка плагина&#8230;

source: Plugin install failed.
da_dk: Installation af plugin fejlede.
ru_ru: Установка плагина вызвала ошибку

source: Plugin installed successfully.
da_dk: Plugin'et er installeret korrekt.
ru_ru: Плагин установлен успешно

source: Plugin activation failed.
da_dk: Plugin aktivering fejlede.
ru_ru: Активация плагина прошла с ошибкой

source: An error occurred while installing %1$s: <strong>%2$s</strong>.
da_dk: Der opstod en fejl under installationen af %1$s: <strong>%2$s</strong>.
ru_ru: Ошибка возникоа во время установки %1$s: <strong>%2$s</strong>.

source: The installation of %1$s failed.
da_dk: Installationen af %1$s fejlede.
ru_ru: Установка %1$s вызвала ошибку.

source: The installation and activation process is starting. This process may take a while on some hosts, so please be patient.
da_dk: Installations- og aktiveringsprocessen er startet. Dette kan tage lidt tid hos nogle udbydere, vær venligst tålmodig.
ru_ru: Установка и активация началась, этот процесс может длиться несколько минут

source: %1$s installed and activated successfully.
da_dk: %1$s er installeret og aktiveret korrekt.
ru_ru: %1$s установлен и активирован успешно

source: Show Details
da_dk: Vis detaljer
ru_ru: Показать детали

source: Hide Details
da_dk: Skjul detaljer
ru_ru: Скрыть детали

source: All installations and activations have been completed.
da_dk: Alle installationer og aktiveringer er udført.
ru_ru: Все установки и активации завершены

source: Installing and Activating Plugin %1$s (%2$d/%3$d)
da_dk: Installerer og aktiverer plugin: %1$s (%2$d/%3$d)
ru_ru: Установка и активация плагина %1$s (%2$d/%3$d)

source: The installation process is starting. This process may take a while on some hosts, so please be patient.
da_dk: Installationsprocessen er startet. Dette kan tage lidt tid hos nogle udbydere, vær venligst tålmodig.
ru_ru: Процесс установки начался, этот процесс может длиться несколько минут

source: All installations have been completed.
da_dk: Alle installationer er afsluttet.
ru_ru: Все установки завершены

source: Installing Plugin %1$s (%2$d/%3$d)
da_dk: Installerer plugin %1$s (%2$d/%3$d)
ru_ru: Установка плагина %1$s (%2$d/%3$d)

source: No Comments
da_dk: Ingen kommentarer
ru_ru: Нет комментариев

source: 1 Comment
da_dk: 1 kommentar
ru_ru: 1 комментарий

source: Comments
da_dk: Kommentarer
ru_ru: Комментарии

source: Leave a reply
da_dk: Skriv en svar
ru_ru: Оставить отзыв

source: Cancel reply
da_dk: Annuller svar
ru_ru: Отмена отзыва

source: Post comment
da_dk: Send kommentar
ru_ru: Опубликовать

source: E-mail
ru_ru: Е-меил

source: Website
da_dk: Hjemmeside
ru_ru: Сайт

source: No widgets added. You can disable footer widget area in theme options - footer options
da_dk: Ingen widgets er tilføjet. Du kan deaktivere footer widget-området under: Tema indstillinger - footer indstillinger
ru_ru: Виджеты не добавлены. Вы можете отключить зону виджетов в футере в настройках темы - настройка футера

source: back
da_dk: Tilbage
ru_ru: назад

source: That's all
da_dk: Det var det hele
ru_ru: Это все

source: Your Rating:
da_dk: ﻿Din bedømmelse:
ru_ru: Ваш рейтинг:

source: Primary Menu
da_dk: Hovedmenu
ru_ru: Главное меню

source: Top Menu
ru_ru: Топ меню

source: Editor's choice
da_dk: Redaktørens favorit
ru_ru: Выбор редактора

source: no comments
ru_ru: Нет комментариев

source: 1 comment
ru_ru: 1 комментарий

source: % comments
ru_ru: % Комментариев

source: Edit
da_dk: Rediger
ru_ru: Редактировать

source: Reply
da_dk: Svar
ru_ru: Ответить

source: %1$s at %2$s
ru_ru: %1$s в %2$s

source: Comment awaiting for approval
da_dk: Kommentar afventer godkendelse
ru_ru: Комментарий на модерации

source: Cat color
da_dk: Kat. farve
ru_ru: Цвет категории

source: Set category color. Note, this color will be used under white text
da_dk: Indsæt kategorifarve. Bemærk, vil denne farve anvendes under hvid tekst
ru_ru: Установить цвет рубрики. Желательно темных тонов

source: Target url
da_dk: URL-adresse
ru_ru: Ссылка цели

source: Set category banner target url or left blank for display banner image without url
da_dk: Indsæt URL til kategoribanner eller udfyld ikke for at vise bannerbillede uden URL
ru_ru: Установить ссылку для баннера рубрики. Опционально

source: Category banner image url
da_dk: URL til bannerkategori billede
ru_ru: Ссылка на изображение баннера

source: Set url to image of banner
da_dk: Indsæt URL til bannerbillede
ru_ru: Установить ссылку на изображение баннера

source: Shop image
da_dk: Webbutiks billede
ru_ru: Лого магазина

source: Add url to default image of affiliate shop
da_dk: Tilføj URL til affiliate butikkens standardbillede
ru_ru: Добавить ссылку на изображение для аффилиат магазина

source: Home
da_dk: Startside
ru_ru: Главная

source: Archive category "%s"
ru_ru: Архив рубрики "%s"

source: Search results for "%s"
ru_ru: Результаты поиска - <b>%s</b>

source: Posts with tag "%s"
ru_ru: Записи с тегом: <b>%s</b>

source: Author archive "%s"
ru_ru: Архив автора: <b>%s</b>

source: Error 404
da_dk: Fejl 404
ru_ru: Ошибка 404

source: Url of Twitter page
da_dk: URL til Twitter side
ru_ru: Twitter url

source: Url of Facebook page
da_dk: URL til Facebook-side
ru_ru: Ссылка на Фейсбук

source: Url of Google Plus page
da_dk: URL til Google Plus side
ru_ru: Google Plus url

source: Url of Tumblr page
da_dk: URL til Tumblr side
ru_ru: Ссылка на Tumblr

source: Url of Instagram page
da_dk: URL til Instagram side
ru_ru: Instagram url

source: Url of Vk.com page
da_dk: URL til Vk.com side
ru_ru: Ссылка на вконтакте

source: Url of Youtube page
da_dk: URL til Youtube side
ru_ru: Url на страницу ютуба

source: Something went wrong with the plugin API.
da_dk: Noget gik galt med plugin'ets API.
ru_ru: Что-то пошло не так с плагин API

source: All plugins installed and activated successfully. %s
da_dk: Alle plugins installeret og aktiveret korrekt. %s
ru_ru: Все плагины установлены и активированы. %s

source: back to menu
da_dk: tilbage til menu
ru_ru: вернуться к меню

source: No Ratings Yet!
da_dk: Der er Ingen bedømmelser endnu!
ru_ru: Еще нет голосов!

source: Be the first one!
da_dk: Bliv den første!
ru_ru: Будь первым!

source: votes
da_dk: Stemmer
ru_ru: голосов

source: User Rating:
da_dk: Brugerbedømmelse:
ru_ru: Рейтинг:

source: Add your review
da_dk: Tilføj din anmeldelse
ru_ru: Добавить ваш обзор

source: User rating
da_dk: Brugerbedømmelse
ru_ru: Рейтинг

source: Total Score
da_dk: Point i alt
ru_ru: Общий итог

source: Editor's score
da_dk: Redaktørens point
ru_ru: Итог редактора

source: User's score
da_dk: Brugerens point
ru_ru: Итог пользователей:

source: Read reviews and comments
da_dk: Læs anmeldelser og kommentarer
ru_ru: Читать обзоры и комментарии

source: days left
da_dk: antal dage tilbage
ru_ru: осталось дней

source: Last day
da_dk: Sidste dag
ru_ru: Последний день

source: Coupon is Expired
da_dk: Rabatkode er udløbet
ru_ru: Купон просрочен

source: Buy this item
da_dk: Køb denne vare
ru_ru: Купить

source: Reveal coupon
da_dk: Indtast din rabatkode
ru_ru: Показать код

source: Pricing starts from
da_dk: Priser starter fra
ru_ru: Цена с

source: Choose best offer
da_dk: Vælg det bedste tilbud
ru_ru: Выбрать лучшее предложение

source: Read review
da_dk: Læs anmeldelsen
ru_ru: Читать обзор

source: Product
da_dk: Produkt
ru_ru: Продукт

source: Specification
da_dk: Specifikation
ru_ru: Спецификация

source: Photos
da_dk: Fotos
ru_ru: Фото

source: Deals
da_dk: Tilbud
ru_ru: Предложения

source: Prices
da_dk: Priser
ru_ru: Цены

source: Choose offer
da_dk: Vælg tilbud
ru_ru: Выбрать

source: Sorry, only get method allowed
da_dk: ﻿Beklager, kun GET metode tilladt.
ru_ru: Извините, только get метод разрешен
