Repository: rhondamoananui/rehub
Catalog: rehub/lang/*.po
Languages: da_dk, ru_ru

source: Enable ajax?
da_dk: Aktivér ajax?
ru_ru: Включить ajax?

source: More posts
da_dk: Flere indlæg
ru_ru: Еще записи

source: Read more
da_dk: Læs mere
ru_ru: Читать далее

source: Read more from
da_dk: Læs mere fra
ru_ru: Читать далее с

source: Section
da_dk: Sektion
ru_ru: Секция

source: Empty section. Edit page to add content here.
da_dk: Tom sektion. Rediger siden for at tilføje indhold her.
ru_ru: Пустая секция. Редактируйте страницу чтобы добавить контент здесь

source: Text on the button
da_dk: Tekst på knappen
ru_ru: Установить текст для кнопки

source: Previous tab
da_dk: Forrige fane
ru_ru: Предыдущая вкладка

source: Next tab
da_dk: Næste fane
ru_ru: Следующий таб

source: Sale!
da_dk: Udsalg!
ru_ru: Скидка!

source: Details +
da_dk: Detaljer
ru_ru: Показать детали

source: Cart
da_dk: Indkøbsvogn
ru_ru: Корзина

source: Choose your deal
da_dk: Vælg dit tilbud
ru_ru: Выбрать предложение

source: The server does not have ImageMagick or GD installed and/or enabled! Any of these libraries are required for WordPress to be able to resize images. Please contact your server administrator to enable this before continuing.
da_dk: Serveren har ikke ImageMagick eller GD installeret og/eller slået til! Alle disse biblioteker er nødvendige for at WordPress kan ændre størrelse på billeder. Kontakt din server administrator for at aktivere dette, før du fortsætter.
ru_ru: Сервер не имеет расширения ImageMagick или GD.

source: Image rotate failed.
da_dk: Billede rotering mislykkedes.
ru_ru: Ошибка ротации изображения

source: Image opacity change failed.
da_dk: Ændring af billedopacitet mislykkedes.
ru_ru: Ошибка изменения прозрачности

source: Image color change failed.
da_dk: Ændring af billedfarve mislykkedes.
ru_ru: Ошибка изменения цвета

source: Image grayscale failed.
da_dk: Gråtoning af billede mislykkedes.
ru_ru: Ошибка изменения на монохромное изображение

source: Image negate failed.
da_dk: Billednegation mislykkedes.
ru_ru: Ошибка негативности изображения

source: Previous
ru_ru: Предыдущие

source: Related Articles
da_dk: Relaterede artikler
ru_ru: Похожие статьи

source: Widget displays menu in good way. Use only in sidebar!
da_dk: Widget viser menu på en god måde. Brug kun i sidebjælken!
ru_ru: Виджет который отображает меню в стильном дизайне. Только для сайдбара!

source: ReHub: Better menu
da_dk: ReHub: Bedre menu
ru_ru: ReHub: Меню

source: No menus have been created yet. <a href="%s">Create some</a>.
da_dk: Der er ikke oprettet nogle menuer endnu. <a href="%s">Opret nogle</a> .
ru_ru: Меню еще не создано. <a href="%s">Создать</a>.

source: Title of widget:
da_dk: Titel på widget:
ru_ru: Заголовок:

source: Icon before title:
da_dk: Ikon foran titel:
ru_ru: Иконка перед заголовком:

source: No icon
da_dk: Inten ikon
ru_ru: Без иконки

source: Heart
da_dk: Hjerte
ru_ru: Сердце

source: Life Ring
ru_ru: Спасательный круг

source: Diamond
da_dk: Diamant
ru_ru: Диамонд

source: Flash
ru_ru: Молния

source: Info
ru_ru: Инфо

source: Design of widget box:
da_dk: Design på widget boks:
ru_ru: Дизайн виджета:

source: Simple
da_dk: Simpel
ru_ru: Простой

source: Bordered
da_dk: Med rammer
ru_ru: С обводкой

source: Red
da_dk: Rød
ru_ru: красный

source: Select Menu:
da_dk: Vælg Menu:
ru_ru: Выбрать меню:

source: &mdash; Select &mdash;
ru_ru: &mdash; Выбрать &mdash;

source: Widget that displays facebook widget. Use only in sidebar!
da_dk: Widget, der viser facebook widget. Brug kun i sidebjælken!
ru_ru: Виджет который отображает FB виджет. Использовать только в сайдбаре

source: ReHub: Facebook widget
ru_ru: ReHub: Facebook виджет

source: Find us on Facebook
da_dk: Find os på Facebook
ru_ru: Мы на Facebook

source: Page Url:
da_dk: Webadresse:
ru_ru: Ссылка на страницу:

source: Dark Skin ?
da_dk: Mørkt skin?
ru_ru: Темный скин?

source: Widget that displays custom featured slider of posts. Use only in sidebar!
da_dk: Widget der viser brugerdefineret favorit slider til indlæg. Brug kun i sidebjælken!
ru_ru: Виджет который отображает избранные записи.

source: ReHub: Featured Slider
da_dk: ReHub: Favorit Slider
ru_ru: ReHub: Слайдер избранных постов

source: SCORE
da_dk: Point
ru_ru: Значение

source: Number of posts to show:
da_dk: Antal Indlæg der skal vises
ru_ru: Чисто постов для отображения:

source: Slider based on:
da_dk: Slider baseret på:
ru_ru: Слайдер основан на:

source: Featured posts
da_dk: Favoritindlæg
ru_ru: Избранные записи

source: If you select slider based on tag, enter tag slug in field below
da_dk: Hvis du vælger slideren baseret på tag, skal du indtaste den korte tagbeskrivelse i feltet nedenfor
ru_ru: Если вы выбираете слайдер основаный на теге, введите название тега выше

source: Enter tag slug:
da_dk: Indtast kort tagbeskrivelse:
ru_ru: Ввести название тега:

source: Widget that displays subscribtion form of feedburner. Use only in sidebar!
da_dk: Widget der viser tilmeldingsformular for FeedBurner. Brug kun i sidebjælken!
ru_ru: Виджет который отображает подписную форму фидбернера.

source: ReHub: Feedburner Email form
da_dk: ReHub: Feedburner E-mail formular
ru_ru: ReHub: Feedburner Email форма

source: Enter e-mail address
da_dk: Indtast en E-mail adresse.
ru_ru: Введите e-mail

source: GO
da_dk: Gå til
ru_ru: Вперед

source: Subscribe to NEWSLETTER
da_dk: Tilmeld dig nyhedsbrev
ru_ru: Подписаться на обновления

source: Subscribe to our news by email.
da_dk: Abonnér på vores nyheder via e-mail.
ru_ru: Подписаться на наши новости по почте

source: Text under Email Input Field :
da_dk: Tekst under E-mail Input felt:
ru_ru: Текст под Email полем

source: Widget that displays latest video post. Use only in sidebar!
da_dk: Widget der viser seneste video indlæg. Brug kun i sidebjælken!
ru_ru: Виджет последнего видео поста.

source: ReHub: Latest Video post
da_dk: ReHub: Seneste Video indlæg
ru_ru: ReHub: Последнее видео

source: Latest Video
da_dk: Seneste Video
ru_ru: Последнее видео

source: Widget that displays advanced meta area. Use only in sidebar!
da_dk: Widget der viser avanceret meta område. Brug kun i sidebjælken!
ru_ru: Виджет мета зоны

source: ReHub: Login
da_dk: ReHub: Log ind
ru_ru: ReHub: Логин

source: Login area
da_dk: Log ind område
ru_ru: Логин зона

source: Outcontent side ads widget.
ru_ru: Внеконтентный блок

source: ReHub: Side Out Ads widget
ru_ru: ReHub: Внеконтентный Баннер

source: Use this widget only in sidebar area!
da_dk: Brug kun denne widget i sidebjælken!
ru_ru: Использовать только в сайдбаре!

source: Width of ads (without px):
da_dk: Bredde af annoncer (uden pixels):
ru_ru: Ширина (без px):

source: Right Side ?
da_dk: Højre side?
ru_ru: В правой стороне?

source: Disable fixed position?
da_dk: Deaktivér fixeret position?
ru_ru: Отключить фиксированую позицию

source: Margin from top of page (without px):
da_dk: Topmargin på siden (uden pixels):
ru_ru: Отступ сверху страницы (без px)

source: Note, if you disable fixed position, margin will be calculated from top of content area
da_dk: Bemærk, at hvis du deaktiverer fixeret position, så beregnes margin ud fra toppen af indholdsområdet
ru_ru: Если вы отключите фиксированую позицию, то отступ будет просчитан от края контентой области

source: Text or Html code :
da_dk: Tekst eller HTML-kode:
ru_ru: Текст или HTML код:

source: A widget that displays custom posts list. Use only in sidebar!
da_dk: En widget der viser liste over brugerdefinerede indlæg . Brug kun i sidebjælken!
ru_ru: Виджет отображения произвольных постов.

source: ReHub: Posts List
da_dk: ReHub: liste over indlæg
ru_ru: ReHub: список записей

source: Latest Posts
da_dk: Seneste Indlæg
ru_ru: Последние записи

source: Filter by Category:
da_dk: Filtrér efter kategori:
ru_ru: Фильтр по рубрике:

source: All categories
da_dk: Alle kategorier
ru_ru: Все рубрики

source: Posts sort by:
da_dk: Indlæg sorteret efter:
ru_ru: Сортировать по:

source: all time
da_dk: alle tidspunkter
ru_ru: все время

source: this week
da_dk: denne uge
ru_ru: эта неделя

source: this month
da_dk: denne måned
ru_ru: этот месяц

source: last 3 month
da_dk: sidste 3 måneder
ru_ru: последние 3 месяца

source: random
da_dk: tilfældig rækkefølge
ru_ru: случайный порядок

source: Post Types:
da_dk: Typer af indlæg:
ru_ru: Тип постов:

source: A widget that displays related reviews. Works only on single review post page
da_dk: En widget der viser relaterede anmeldelser. Virker kun på enkelt anmeldelsesside for indlæg
ru_ru: Виджет который отображает похожие обзоры. Работает только на странице обзоров

source: ReHub: Related Reviews
da_dk: ReHub: Relaterede anmeldelser
ru_ru: ReHub: Похожие обзоры

source: Related reviews
da_dk: Relaterede anmeldelser
ru_ru: Похожие обзоры

source: ReHub: Social icons
da_dk: ReHub: Sociale ikoner
ru_ru: ReHub: Социальные иконки

source: Follow Us
da_dk: Følg os på
ru_ru: Следовать за нами

source: Links on social profiles you can set at Rehub Theme Options - Social media options
da_dk: Links på sociale profiler du kan indstille på Rehub tema indstillinger - sociale medieindstillinger
ru_ru: Ссылки на профили вы можете установить в Опции темы - Социальные медиа

source: Widget that sticks after sidebar scroll. Use only in sidebar!
ru_ru: Виджет который прилепляется при скролле. (sticky). Только для сайдбара

source: ReHub: Sticky on scroll
ru_ru: ReHub: Sticky при скролле

source: Use this widget only once and only in sidebar area!
da_dk: Brug kun denne widget én gang og kun i sidebjælken!
ru_ru: Используйте этот виджет только раз и только в сайдбаре!

source: A widget that displays 2 tabs (popular, categories, tags, latest comments). Use only in sidebar!
da_dk: En widget der viser 2 faner (populære, kategorier, tags, seneste kommentarer). Brug kun i sidebjælken!
ru_ru: Виджет для отображения двух вкладок (популярные записи, рубрики, теги, последние комментарии). Только для сайдбара!

source: ReHub: Tabs
da_dk: ReHub: Faner
ru_ru: ReHub: Табы

source: Popular
da_dk: Populære
ru_ru: Популярные

source: Content for 1 tab
da_dk: Indhold på 1. fane
ru_ru: Контент для 1 вкладки

source: Popular posts
da_dk: Populære indlæg
ru_ru: Популярные посты

source: Latest comments
da_dk: Nyeste kommentarer
ru_ru: Последние комментарии

source: Category list
da_dk: Kategoriliste
ru_ru: Список категорий

source: Tags cloud
da_dk: Tags Sky
ru_ru: Облако тегов

source: Content for 2 tab
da_dk: Indhold på 2. fane
ru_ru: Контент для второй вкладки

source: Enter title for first tab:
ru_ru: Введите заголовок первой вкладки:

source: Note, maximum 15 symbols!
ru_ru: Внимание, название не должно быть более 15 символов

source: Enter title for second tab
ru_ru: Введите тайтл для второй вкладки

source: Popular posts for tab 1 published by:
ru_ru: Популярные записи для первой вкладки опубликованы за период:

source: Popular posts for tab 1 based on:
ru_ru: Популярные записи для первой вкладки основаны на:

source: Post views
da_dk: Indlægsvisninger
ru_ru: Просмотров

source: Note, post views may not work if you use cache plugins!
da_dk: Bemærk, indlægsvisninger fungerer muligvis ikke , hvis du bruger cache plugins!
ru_ru: Внимание, просмотры записей могут не работать если вы используете кеширующие плагины!

source: Popular posts for tab 2 published by:
ru_ru: Популярные записи для второй вкладки опубликованы за период:

source: Popular posts for tab 2 based on:
ru_ru: Популярные записи для второй вкладки основаны на:

source: Widget displays top offers. Use only in sidebar!
da_dk: Widget viser top tilbud. Brug kun i sidebjælken!
ru_ru: Виджет отображает топ офферы. Только для сайдбара!

source: ReHub: Top Offers
da_dk: ReHub: Top tilbud
ru_ru: ReHub: Топ Офферы

source: Top offers
da_dk: Top tilbud
ru_ru: Топ офферы

source: Widget is based on:
da_dk: Widget er baseret på:
ru_ru: Виджет основан на:

source: ThirstyAffiliates offers
da_dk: ThirstyAffiliates tilbud
ru_ru: ThirstyAffiliates офферах

source: If you select Widget base on posts or woocommerce, enter tag slug in field below. If you select ThirstyAffiliate base, widget will show top links of ThirstyAffiliates posts and you can set slug of thirstyaffiliates category. Also, you can set name of meta key for ordering
ru_ru: Если вы выбираете основу для виджета записи или woocommerce, вы можете ввести тег слаг в поле ниже. Eсли ThirstyAffiliates, то виджет будет отображать топ ссылки ThirstyAffiliates. Также вы можете ввести имя мета поля по которому нужно сортировать записи

source: Meta key name for ordering:
da_dk: Meta nøglenavn for sortering:
ru_ru: Имя мета поля для сортировки

source: Read full review
da_dk: Læs hele anmeldelsen
ru_ru: Читать обзор

source: Search Results
da_dk: Søgeresultater
ru_ru: Результаты поиска

source: Sorry. No posts founded
da_dk: Beklager. Ingen indlæg blev fundet
ru_ru: Извините. Нет записей

source: From category:
da_dk: Fra kategori:
ru_ru: С рубрики:

source: Title of section
da_dk: Titlen på afsnit
ru_ru: Заголовок секции

source: Add Accordition
ru_ru: Добавить аккордеон

source: Insert
da_dk: Indsæt
ru_ru: Вставить

source: Text on button
ru_ru: Установить текст для кнопки

source: Or live blank for default
ru_ru: Или оставьте пустым для текста по умолчанию

source: Button url
ru_ru: URL

source: Price on Button
ru_ru: Цена на кнопке

source: Copy data from product review?
ru_ru: Скопировать данные с продуктового обзора?

source: This shortcode works only with Thirsty affiliate offers
da_dk: Denne kortkode virker kun med ThirstyAffiliate tilbud
ru_ru: Этот шорткод работает только с Thirsty affiliate

source: Affiliate category :
da_dk: Affiliate kategori:
ru_ru: Рубрика Офферов:

source: Number of offers to show
da_dk: Antal tilbud der skal vises
ru_ru: Число постов для отображения:

source: Or set Offer ids :
da_dk: Eller angiv tilbuds-id'er:
ru_ru: Или установите id офферов

source: Set affiliate link IDs with comas without spaces. Example: 233,235,289. This field is working if you don't set category
da_dk: Indtast affiliate link id'er med kommaer og uden mellemrum. Eksempel: 233,235,289. Dette felt virker hvis du ikke angiver en kategori
ru_ru: Установите ID офферов через запятую без пробелов. Пример: 233,234,237. Это поле работает если вы не установили рубрику

source: Percentage
da_dk: Procentsats
ru_ru: Проценты

source: type without %
da_dk: Skriv uden %
ru_ru: впишите без %

source: Download
ru_ru: Загрузка

source: Error
da_dk: Fejl
ru_ru: Ошибка

source: Warning
da_dk: Advarsel
ru_ru: Внимание

source: Yellow color box
da_dk: Gul boks
ru_ru: Желтый цветной блок

source: Green color box
da_dk: Grøn boks
ru_ru: Зеленый цветной блок

source: Gray color box
da_dk: Grå boks
ru_ru: Серый цветной блок

source: Blue color box
da_dk: Blå boks
ru_ru: Голубой цветной блок

source: Red color box
da_dk: Rød boks
ru_ru: Красный цветной блок

source: Dashed border box
da_dk: Stiplet boksramme
ru_ru: Пунктирный блок

source: Solid border box
da_dk: Massiv boksramme
ru_ru: Сплошная граница

source: Transparent background box
da_dk: Gennemsigtig baggrund på boks
ru_ru: Прозрачный блок

source: None
da_dk: Ingen
ru_ru: никто

source: Justify
ru_ru: На всю ширину

source: Width (with %)
da_dk: Bredde (i %)
ru_ru: Ширина (без %)

source: Or live blank for full width
da_dk: Lad felt være blankt for fuld bredde
ru_ru: Или оставьте пустым для ширины на 100%

source: Leave blank if you selected text in visual editor
da_dk: Lad felt være blankt hvis du har valgt tekst i visual editoren
ru_ru: Оставьте пустым если вы уже выбрали текст в визуальном редакторе

source: Rosy
da_dk: Rosenrød
ru_ru: Алый

source: Brown
da_dk: Brun
ru_ru: Коричневый

source: Pink
ru_ru: Розовый

source: Purple
da_dk: Lilla
ru_ru: Пурпурный

source: Gold
da_dk: Guld
ru_ru: Золотой

source: Teal
da_dk: Turkis
ru_ru: Волна

source: Button Link :
da_dk: Knaplink:
ru_ru: Ссылка:

source: Border radius (with px) :
da_dk: Ramme radius (i pixels):
ru_ru: Радиус закругления (с px) :

source: Tick
ru_ru: Отметить

source: Save
da_dk: Gem
ru_ru: Сохранить

source: Map marker
da_dk: Kortmarkør
ru_ru: Маркер на карте

source: Thumbs Up
da_dk: Godt
ru_ru: Палец вверх

source: Thumbs Down
da_dk: Skidt
ru_ru: Палец вниз

source: Phone
da_dk: Telefon
ru_ru: Телефон

source: Link
ru_ru: Ссылка

source: Paper clip
da_dk: Papirklips
ru_ru: Клипса

source: Key
da_dk: Nøgle
ru_ru: Ключ

source: Open in a new window :
da_dk: Åbn i nyt vindue:
ru_ru: Открыть в новом окне:

source: Add rel=nofollow :
ru_ru: Добавить rel=nofollow :

source: Or live blank if you selected a text in visual editor
da_dk: Eller lad felt være blankt hvis du har valgt tekst i visual editoren
ru_ru: или оставьте пустым если вы уже выбрали текст в визуальном редакторе

source: Link url
ru_ru: Ссылка

source: Make background contain?
ru_ru: Показать картинку полностью

source: Image url
ru_ru: Ссылка на изображение

source: Exclude categories
ru_ru: Исключить рубрику с рубрикатора

source: Include categories
ru_ru: Включить рубрику в рубрикатор

source: Columns to show
ru_ru: Кол-во колонок для показа

source: With left blue line
da_dk: Med venstre blå linje
ru_ru: С левосторонней голубой линией

source: grey-default
da_dk: grå-standard
ru_ru: серый - по умолчанию

source: Content :
da_dk: Indhold:
ru_ru: Контент

source: Type of column :
da_dk: Kolonnetype:
ru_ru: Тип колонки:

source: Check if column is last:
da_dk: Check om kolonnen står sidst:
ru_ru: Колонка последняя?

source: Year of countdown finish :
ru_ru: Год окончания таймера :

source: Example - 2015
ru_ru: Пример - 2015

source: Month of countdown finish :
ru_ru: Месяц окончания таймера :

source: Example - 6. Note! Without zero in start
ru_ru: Пример - 6.

source: Day of countdown finish :
ru_ru: День окончания таймера :

source: Example - 6
ru_ru: Пример - 6

source: Hour of countdown finish :
ru_ru: Часы окончания таймера :

source: Example - 12
ru_ru: Пример - 12

source: solid
da_dk: Ubrudt
ru_ru: сплошная

source: dotted
da_dk: prikket
ru_ru: точками

source: dashed
da_dk: stiplet
ru_ru: пунктир

source: double
da_dk: dobbelt
ru_ru: двойная

source: fadeout
ru_ru: размытие снаружи

source: fadein
ru_ru: размытие внутри

source: transparent
da_dk: Gennemsigtigt
ru_ru: прозрачная

source: clear floats
ru_ru: очистить плавающие блоки

source: Margin top (with px)
da_dk: Topmargin i pixels
ru_ru: Отступ сверху (с px)

source: Margin bottom (with px)
da_dk: Bundmargin i pixels
ru_ru: Отступ снизу (с px)

source: Images ids
da_dk: Billed-id'er
ru_ru: Ids картинок

source: Insert ids of images with commas.
da_dk: Indsæt billed id'med kommaer.
ru_ru: Вставьте isd картинок через запятую

source: Enable prettyphoto?
da_dk: Aktivér prettyfoto?
ru_ru: Включить prettyphoto?

source: Color of highlight :
da_dk: Farve på highlight:
ru_ru: Цвет выделения

source: Full Image or Youtube Video URL :
da_dk: URL til Fuldt billede eller Youtube-Video:
ru_ru: Полное изображение или Ютуб видео ссылка:

source: Title for link:
da_dk: Titel til link:
ru_ru: Заголовок ссылки

source: List Text
da_dk: Liste over tekst
ru_ru: Текст списка

source: Separated by a new-line (by Enter)
da_dk: Adskilt af en ny linje (Enter)
ru_ru: Каждый с новой строки (через ввод)

source: Location
da_dk: Placering
ru_ru: Локация

source: Zoom
ru_ru: Увеличить

source: Height of map (with px)
ru_ru: Высота карты (с px)

source: Or live blank for default text
da_dk: Eller lad felt være blankt for at bruge standard tekst
ru_ru: Или оставьте пустым для текста по умолчанию

source: Affiliate link ID :
ru_ru: Affiliate ссылка ID :

source: Set affiliate link ID that you want to show as product offer or set data manually below. ThirstyAffiliate plugin must be installed for working with affiliate link ID
da_dk: Sæt det affiliate link-ID, som du vil vise som produkttilbud eller angiv data manuelt nedenfor. ThirstyAffiliate plugin skal være installeret for at virke med affiliate link-ID
ru_ru: Установить affiliate link ID который вы хотите отобразить как продукт оффер или установите данные в ручную ниже. ThirstyAffiliate плагин должен быть установлен чтобы этот функционал работал

source: You can leave this field blank
da_dk: Du kan lade feltet være blankt
ru_ru: Вы можете оставить это поле пустым

source: This shortcode makes slider from all images that attached to post
ru_ru: Этот шорткод создает слайдер со всех изображений загруженных в пост

source: Create new section
da_dk: Oprette nyt afsnit
ru_ru: Создать новую секцию

source: Example: $99.95 / month
da_dk: Eksempel: Kr. 99,95 /måned
ru_ru: Пример: $99.95 / месяц

source: Separated by a new-line (press Enter)
da_dk: Adskilt af en ny linje (tryk på Enter)
ru_ru: Каждый с новой строки (через Enter)

source: Background-color :
da_dk: Baggrundsfarve:
ru_ru: Цвет фона

source: Show border?
da_dk: Vis ramme?
ru_ru: Показать границу?

source: Border size :
da_dk: Rammestørrelse:
ru_ru: Размер границы:

source: Border color :
da_dk: Rammefarve
ru_ru: Цвет границы:

source: Show highlight border?
da_dk: Vis fremhævet ramme?
ru_ru: Показать выделенную границу:

source: Highlight color :
da_dk: Fremhævningsfarve:
ru_ru: Цвет выделения:

source: Highlight position :
da_dk: Fremhævningsposition:
ru_ru: Позиция выделения:

source: left
da_dk: venstre
ru_ru: Влево

source: top
ru_ru: сверху

source: right
da_dk: højre
ru_ru: Вправо

source: bottom
da_dk: bund
ru_ru: снизу

source: Show button?
da_dk: Vis knappen?
ru_ru: Показать кнопку?

source: Title of box :
da_dk: Titel på boksen:
ru_ru: Заголовок:

source: Box content :
da_dk: Boksens indhold:
ru_ru: Контент блока:

source: Positives
da_dk: Positiver
ru_ru: Положительные стороны

source: Negatives
da_dk: Negativer
ru_ru: Негативное

source: Float
ru_ru: Положение

source: Number of posts to show
da_dk: Antal indlæg der skal vises
ru_ru: Чисто постов для отображения:

source: Minimum 4
ru_ru: Минимум 4

source: Category ID (optional) :
da_dk: Kategori-ID (valgfri):
ru_ru: Id рубрики (опционально) :

source: Cat ID
da_dk: Kat-ID
ru_ru: ID рубрики

source: Number of items to display
da_dk: Antal produkter der skal vises
ru_ru: Кол-во позиций для отображения

source: Url of feed
da_dk: URL til feed
ru_ru: Ссылка на фид

source: Separated each image by a new-line (by Enter)
da_dk: Adskil hvert billede af en ny linje (Enter)
ru_ru: Каждое изображение с новой строки (через Enter)

source: Title of tab
da_dk: Titel på fane
ru_ru: Заголовок вкладки

source: Add Tab
da_dk: Tilføj fane
ru_ru: Добавить вкладку

source: With author? :
da_dk: Med forfatteren?:
ru_ru: Автор

source: Author :
da_dk: Forfatter:
ru_ru: Автор

source: Content of tooltip
da_dk: Indhold af tooltip
ru_ru: Контент тултипа

source: Gravities :
ru_ru: Положение:

source: Northwest
da_dk: Nordvest
ru_ru: СЗ

source: North
da_dk: Nord
ru_ru: С

source: Northeast
da_dk: Nordøst
ru_ru: СВ

source: West
da_dk: Vest
ru_ru: З

source: East
da_dk: Øst
ru_ru: В

source: Southwest
da_dk: Sydvest
ru_ru: ЮЗ

source: South
da_dk: Syd
ru_ru: Ю

source: Southeast
da_dk: Sydøst
ru_ru: ЮВ

source: Video Url :
ru_ru: Ссылка на видео

source: With schema?
da_dk: Med skema?
ru_ru: С schema форматированием?

source: Title of video :
da_dk: Titel på video:
ru_ru: Заголовк видео:

source: Description of video :
da_dk: Beskrivelse af video:
ru_ru: Описание видео:

source: Width (with px):
da_dk: Bredde (i pixels):
ru_ru: Ширина (с px):

source: Height (with px):
da_dk: Højde (i pixels):
ru_ru: Высота (с px):

source: You can leave blank width and height for using default value
da_dk: Hvis du ønsker standardværdier, skal du ikke udfylde feltet
ru_ru: Вы можете оставить значения высоты и ширины пустыми, чтобы использовать значения по умолчанию

source: Product id
da_dk: Produkt ID
ru_ru: ID продукта

source: Insert woocommerce product ID
da_dk: Indsæt woocommerce produkt-ID
ru_ru: Вставьте woocommerce ID продукта

source: Product ids
ru_ru: ID продуктов
