Repository: rhondamoananui/rehub
Catalog: rehub/lang/*.po
Languages: da_dk, ru_ru

source: Here is your coupon code
da_dk: Her er din rabatkode
ru_ru: Вот ваш код купона

source: Code is copied
da_dk: Koden kopieres
ru_ru: Код скопирован

source: Go to
da_dk: Gå til
ru_ru: Перейдите на

source: and use this Offer.
da_dk: og brug dette tilbud.
ru_ru: и используйте этот оффер

source: Or check your new window for opened website
da_dk: Eller check det nyåbnede vindue
ru_ru: Или проверьте новое открытое окно

source: Offer does not exists
da_dk: Tilbud eksisterer ikke
ru_ru: Оффер не существует

source: Pages:
da_dk: Sider:
ru_ru: Страницы:

source: Sidebar Area
da_dk: sidebjælkemenu
ru_ru: Сайдбар зона

source: Footer 1
ru_ru: Футер 1

source: Footer 2
ru_ru: Футер 2

source: Footer 3
ru_ru: Футер 3

source: Ecwid widget
ru_ru: Ecwid виджет

source: Welcome
da_dk: Velkommen
ru_ru: Добро пожаловать

source: Dashboard
da_dk: Kontrolpanel
ru_ru: Панель инструментов

source: Your Profile
da_dk: Din profil
ru_ru: Ваш профиль

source: Logout
da_dk: Log ud
ru_ru: Выйти

source: Username
da_dk: Brugernavn
ru_ru: Имя

source: Password
da_dk: Adgangskode
ru_ru: Пароль

source: Log in
da_dk: Log ind
ru_ru: Войти

source: Remember Me
da_dk: Husk mig
ru_ru: Запомнить меня

source: Lost your password?
da_dk: Glemt din adgangskode?
ru_ru: Потеряли пароль?

source: See it
da_dk: Se det
ru_ru: Смотреть

source: Your total score
da_dk: Dine samlede point
ru_ru: Ваш общий итог

source: PROS
da_dk: Fordele
ru_ru: Позитив:

source: CONS
da_dk: Bagdele
ru_ru: Негатив:

source: Rated
da_dk: Bedømt
ru_ru: Оценка

source: out of
da_dk: ud af
ru_ru: из

source: + PROS:
da_dk: Fordele:
ru_ru: Позитив:

source: - CONS:
da_dk: Bagdele:
ru_ru: Негатив:

source: User review
da_dk: Brugeranmeldelse
ru_ru: Обзор пользователя

source: reviews
da_dk: Anmeldelser
ru_ru: обзоров

source: Type of row width
da_dk: Type af rækkebredde
ru_ru: Тип ширины блока

source: Inside content container
da_dk: Inde i containerindhold
ru_ru: Внутри контейнера с контентом

source: Full width of content container
da_dk: Fulde bredde på containerindhold
ru_ru: Вся ширина родительского контейнера

source: Full width of browser window
da_dk: Fulde bredde på browservinduet
ru_ru: Вся ширина окна браузера

source: Container with sidebar?
da_dk: Container med sidebjælke?
ru_ru: Этот контейнер с сайдбаром?

source: Yes
da_dk: Ja
ru_ru: Да

source: Is this container with sidebar? Enable this option and use 2/3 + 1/3 layout for better compatibility if you want to add sidebar widget area.
da_dk: Er denne container med sidebjælke? Aktivér denne indstilling og brug 2/3 + 1/3 layout for bedre kompatibilitet, hvis du vil tilføje sidebjælke widget-område.
ru_ru: Этот контейнер с сайдбаром?

source: Make inner container center alignment?
da_dk: Lav center tilpasning på indre container ?
ru_ru: Сделать внутренний контейнер центрированным?

source: This option is good for full width pages. It leaves background of row as full widht, but makes inner column centered in window with max-width 1170px.
da_dk: Denne indstilling er god til fuldbredde sider. Det efterlader baggrund på rækken i fuld bredde, men gør den indre kolonne centreret i vinduet med en max-bredde på 1170 pixels.
ru_ru: Эта опция может пригодиться для полноразмерных страниц. Она оставляет фон блока на всю ширину, но внутренний контент центрируется в окне

source: Same window
da_dk: Samme vindue
ru_ru: Тоже окно

source: New window
da_dk: Nyt vindue
ru_ru: Новое окно

source: Featured section
da_dk: Favoritsektion
ru_ru: Секция featured

source: For homepage
da_dk: For startside
ru_ru: Для главной страницы

source: Use only in full width row
da_dk: Må kun bruges i fuldbredde rækker
ru_ru: Использовать только в блоках на всю ширину

source: Base
da_dk: Fod
ru_ru: База

source: Show last featured posts
da_dk: Vis seneste favoritindlæg
ru_ru: Показать последние избранные записи

source: Based on tag
da_dk: Baseret på tag
ru_ru: Основано на теге

source: Choose base for displaying this block
da_dk: Vælg fod for visning af denne blok
ru_ru: Выбрать основу для отображения этого блока

source: Slug of tag
da_dk: Kort beskrivelse af tag
ru_ru: Слаг тега

source: Set slug of tag
da_dk: Indsæt kort beskrivelse af tag
ru_ru: Введите слаг тега

source: Full width carousel
da_dk: Fuld bredde på karrusellen
ru_ru: Карусель на всю ширину страницы

source: Show last Editor's choice posts
da_dk: Vis seneste indlæg fra 'Redaktørens favoritter'
ru_ru: Показать последние записи с меткой выбора редактора

source: Choose base for displaying this block. You need to have minimum 5 posts for correct work of carousel section. Editor's choice label you can set in options of each post on right section.
da_dk: Vælg fod for visning af denne blok. Du skal have minimum 5 indlæg for at karrusel sektionen virker korrekt. Du kan angive en etiket på hvert enkelt indlæg i 'Redaktørens favorit' i den højre sektion.
ru_ru: Выбрать основу для отображения. У вас должно быть минимум 5 записей в карусели. Метку выбора редактора вы можете поставить в настройках каждой записи в панели справа

source: Show badge?
da_dk: Vis badge?
ru_ru: Показать бейдж?

source: Choose color of badge
da_dk: Vælg farve på badge
ru_ru: Выбрать цвет бейжда

source: Orange
ru_ru: оранж

source: News with thumbnails
da_dk: Nyheder med thumbnails
ru_ru: Новостной блок с превью

source: For row with sidebar
da_dk: Til række med sidebjælke
ru_ru: Для блока с сайдбаром

source: Category
da_dk: Kategori
ru_ru: Рубрика:

source: News without thumbnails
da_dk: Nyheder uden thumbnails
ru_ru: Новостной блок без изображений справа

source: Image carousel
da_dk: Karruselbillede
ru_ru: Карусель из изображений

source: Content
da_dk: Indhold
ru_ru: Контент

source: Select images from media library.
da_dk: Vælg billeder fra mediebiblioteket.
ru_ru: выбрать изображения

source: On click
da_dk: Ved klik
ru_ru: По клику

source: Open prettyPhoto
da_dk: Åben prettyFoto
ru_ru: Включить prettyphoto?

source: Do nothing
da_dk: Gør intet
ru_ru: Ничего

source: Open custom link
da_dk: Åbn brugerdefineret link
ru_ru: Открыть ссылку

source: What to do when slide is clicked?
da_dk: Hvad skal der ske, når der klikkes på slideren?
ru_ru: Что делать при клике на слайд?

source: Custom links
da_dk: Brugerdefinerede links
ru_ru: Произвольные ссылки

source: Enter links for each slide here. Divide links with linebreaks (Enter).
da_dk: Indtast links til hvert slider her. Opdel links med linjeskift (Enter).
ru_ru: Введите ссылки для каждого слайда. Разделяйте ссылки переносом строки (Enter)

source: Custom link target
da_dk: Brugerdefineret link
ru_ru: Цель для ссылки

source: Select where to open custom links.
da_dk: Vælg hvor brugerdefinerede links skal åbnes.
ru_ru: Выбрать как открывать ссылки

source: Extra class name
da_dk: Ekstra klasse navn
ru_ru: Имя css класса

source: If you wish to style particular content element differently, then use this field to add a class name and then refer to it in your css file.
da_dk: Hvis du ønsker at style bestemte indholdselementer forskelligt, så brug dette felt til at tilføje et klasse navn og henvis derefter til det i din CSS fil.
ru_ru: Если вы хотите стилизовать блок, то добавьте сюда имя css класса, который вы потом можете использовать в css

source: Category for 1 column
da_dk: Kategori i 1. kolonne
ru_ru: Выбрать рубрику для 1 колонки

source: Category for 2 column
da_dk: Kategori i 2. kolonne
ru_ru: Выбрать рубрику для 2 колонки

source: Offset for 2 column
da_dk: Forskydning i 2. kolonne
ru_ru: Пропуск для 2 колонки

source: Set slug of tag for block
da_dk: Indsæt en kort beskrivelse af blokkens tag
ru_ru: Установите слаг тега для блока

source: Set tag slug from which to display content in block or leave blank
da_dk: Indsæt den korte tagbeskrivelse der kan vise indhold i blokken (valgfrit)
ru_ru: Выбрать тег с которого отображать контент для блока или оставьте пустым

source: Category for 1 tab
da_dk: Kategori for 1. fane
ru_ru: Выбрать категорию для первой вкладки

source: Category for 2 tab
da_dk: Kategori for 2. fane
ru_ru: Выбрать категорию для второй вкладки

source: Category for 3 tab
da_dk: Kategori for 3. fane
ru_ru: Выбрать категорию для третьей вкладки

source: Category for 4 tab
da_dk: Kategori for 4. fane
ru_ru: Выбрать категорию для четвертой вкладки

source: Posts with small thumbs
da_dk: Indlæg med små billeder
ru_ru: Записи с маленькими миниатюрами

source: Data source
da_dk: Datakilde
ru_ru: Источник данных

source: Enter names of categories. Or leave blank to show all
da_dk: Indtast navne på kategorier. Eller lad felter være blanke for at vise alle
ru_ru: Введите имена рубрик. Или оставьте пустым чтобы отобразить все

source: Post names
da_dk: Indlægsnavne
ru_ru: Имена записей

source: Or enter names of posts.
da_dk: Eller indtast navne på indlæg.
ru_ru: Или введите имена записей

source: Order by
da_dk: Sorter efter
ru_ru: Сортировка по

source: Date
da_dk: Dato
ru_ru: По дате

source: Order by post ID
da_dk: Sorter efter indlægs id
ru_ru: По ID записи

source: Last modified date
da_dk: Sidst ændret dato
ru_ru: По дате редактирования

source: Number of comments
da_dk: Antal kommentarer
ru_ru: Кол-во комментариев

source: Meta value number
da_dk: Meta værdinummer
ru_ru: Числовое мета значение

source: Random order
da_dk: Tilfældig rækkefølge
ru_ru: Случайный порядок

source: Select order type. If "Meta value" or "Meta value Number" is chosen then meta key is required.
da_dk: Vælg type af rækkefølge. Hvis "Meta value" or "Meta value Number" vælges, kræves en meta nøgle.
ru_ru: Выбрать тип сортировки. Если выбрать "Meta value или Meta value Number

source: Data settings
da_dk: Dataindstillinger
ru_ru: Настройки

source: Sorting
da_dk: Sortering
ru_ru: Сортировка

source: Descending
da_dk: Faldende
ru_ru: Нисходящий

source: Ascending
da_dk: Stigende
ru_ru: Восходящий

source: Select sorting order.
da_dk: Vælg sorteringsrækkefølge.
ru_ru: Выбрать порядок

source: Input meta key for grid ordering.
da_dk: Indsæt meta nøgle til grid sortering.
ru_ru: Введите meta key для основы сортировки записей

source: Choose post formats
da_dk: Vælg formater på indlæg
ru_ru: Выбрать формат записей для блока

source: Choose post formats to display or leave blank to display all
da_dk: Vælg de formater på indlæg der skal vises, eller lad felter være blanke for at vise alle
ru_ru: Выбрать формат записей для отображения в блоке или оставьте пустым чтобы отобразить все

source: Offset
da_dk: Forskydning
ru_ru: Установите пропуск

source: Number of products to offset
da_dk: Antallet produkter de skal forskydes
ru_ru: Кол-во продуктов которые нужно пропустить

source: Grid style posts block
da_dk: Gittertype i indlægsblok
ru_ru: Сетка постов

source: Set columns
da_dk: Angiv kolonner
ru_ru: Установить колонки

source: 2 columns
da_dk: 2 kolonner
ru_ru: 2 Колоночный вид

source: 3 columns
da_dk: 3 kolonner
ru_ru: 3 Колоночный вид

source: 4 columns
da_dk: 4 kolonner
ru_ru: 4 Колоночный вид

source: 4 columns is good only for full width row
da_dk: 4 kolonner passer kun til fuld bredde i rækken
ru_ru: 4 колоночный вид подходит только для полно размерных блоков на всю ширину

source: Set tag of posts or leave blank to use only category
da_dk: Indsæt tag på indlæg eller indsæt intet for kun at bruge kategorien
ru_ru: Введите тег записей или оставьте пустым чтобы использовать только рубрику

source: Title for custom block
da_dk: Titel til brugerdefineret blok
ru_ru: Заголовок для кастомного блока

source: Title position
da_dk: Titel position
ru_ru: Позиция заголовка

source: Set url near title or leave blank
da_dk: Indsæt URL nær titel (valgfrit)
ru_ru: Установить ссылку рядом с заголовком или оставьте пустым

source: Posts grid in columns
da_dk: Gitter på indlæg i kolonner
ru_ru: Сетка постов в колонках

source: Columned grid
da_dk: Gitter i kolonnen
ru_ru: Колоночная сетка

source: Symbols in exerpt
da_dk: Symboler i uddrag
ru_ru: Кол-во символов в выдержке

source: Set 0 to disable exerpt
da_dk: Indsæt 0 for at deaktivere uddrag
ru_ru: Введите 0 чтобы отключить анонс

source: Enable button?
da_dk: Aktivér knappen?
ru_ru: Включить кнопку?

source: Add border to block?
da_dk: Tilføj ramme til blokken?
ru_ru: Добавить границу к блоку?

source: Offer Box
da_dk: Tilbudsboks
ru_ru: Оффер блок

source: Affiliate and offers
da_dk: Affiliate og tilbud
ru_ru: Аффилиат и офферы

source: Offer box
da_dk: Tilbudsboks
ru_ru: Оффер блок

source: Offer price :
da_dk: Tilbudspris:
ru_ru: Цена оффера

source: Button link :
da_dk: Knaplink:
ru_ru: Ссылка:

source: Button text :
da_dk: Knaptekst:
ru_ru: Текст кнопки:

source: Title of offer :
da_dk: Titel på tilbud:
ru_ru: Заголовк оффера:

source: OfferBox description:
da_dk: Beskrivelse af tilbudsboks
ru_ru: Описание оффера:

source: Offer thumbnail url
da_dk: ThumbnailURL til tilbud
ru_ru: Ссылка на изображение для оффера:

source: List of offers
da_dk: Liste af tilbud
ru_ru: Список офферов

source: Works only with ThirstyAffiliate plugin
da_dk: Virker kun med ThirstyAffiliate plugin
ru_ru: Работает только с ThirstyAffiliate

source: Enter names of thirstylink categories
da_dk: Indtast navnene på thirstylink kategorier
ru_ru: Введите имена thirstylink рубрик

source: Offer names
da_dk: Tilbudsnavne
ru_ru: Имена офферов

source: Or enter names of offers.
da_dk: Eller indtast navne på tilbud.
ru_ru: Или введите имена офферов

source: Disable link cloaking?
da_dk: Deaktivér tilsløring af link ?
ru_ru: Отключить скрытие ссылок?

source: Grid of offers
da_dk: Grid på tilbud
ru_ru: Сетка офферов

source: Pros block
da_dk: Blok beregnet til fordele
ru_ru: Блок с позитивными сторонами

source: List of positives
da_dk: Liste på positive
ru_ru: Список позитивных сторон

source: Pros title
da_dk: Titel på 'Fordele'
ru_ru: Заголовок отрицательного

source: PROS:
da_dk: FORDELE:
ru_ru: Позитив:

source: <ul><li>Positive 1</li><li>Positive 2</li><li>Positive 3</li><li>Positive 4</li></ul>
ru_ru: <ul><li>Позиция 1</li><li>Позиция 2</li><li>Позиция 3</li><li>Позиция 4</li></ul>

source: Cons block
da_dk: blok beregnet til ulemper
ru_ru: Блок с негативными сторонами

source: List of negatives
da_dk: Liste på negative
ru_ru: Список негативных свойств

source: Cons title
da_dk: Tilelå 'Ulemper'
ru_ru: Заголовок положительного

source: CONS:
da_dk: ULEMPER:
ru_ru: Негатив:

source: <ul><li>Negative 1</li><li>Negative 2</li><li>Negative 3</li><li>Negative 4</li></ul>
ru_ru: <ul><li>Позиция 1</li><li>Позиция 2</li><li>Позиция 3</li><li>Позиция 4</li></ul>

source: Make title uppercase?
da_dk: Titel med store bogstaver?
ru_ru: Сделать заголовок в верхнем регистре?

source: Set font size in px (by default, 21px)
da_dk: Angiv skriftstørrelse i pixels (standard er 21 pixels)
ru_ru: Установите размер шрифта в px (по умолчанию, 21px)

source: Align
da_dk: Jstér
ru_ru: Выравнивание

source: Left
da_dk: Venstre
ru_ru: Влево

source: Right
da_dk: Højre
ru_ru: Вправо

source: Center
ru_ru: Посередине

source: Set width in px or %
da_dk: Indstil bredde i pixels eller i %
ru_ru: Установите ширину в px или %

source: Margin from top in px
da_dk: Topmargin i pixels
ru_ru: Отступ сверху в px

source: Margin from bottom in px
da_dk: Bundmargin i pixels
ru_ru: Отступ снизу (в px)

source: Woo Box
da_dk: Woo Boks
ru_ru: Woo блок

source: Woocommerce product box
da_dk: Woocommerce produktboks
ru_ru: Woo продукт блок

source: Set Product name
da_dk: Angiv produktnavn
ru_ru: Введите имя продукта

source: Type name of product
da_dk: Skriv navn på produkt
ru_ru: Ввести имена продуктов

source: List of woo products
da_dk: Liste over woo produkter
ru_ru: Список продуктов

source: Works only with Woocommerce
da_dk: Virker kun med Woocommerce
ru_ru: Работает только с Woocommerce

source: Tag
ru_ru: Тег:

source: Type of products
da_dk: Produkttyper
ru_ru: Тип продукта

source: Enter names of categories
da_dk: Indtast navne på kategorier
ru_ru: Ввести имена рубрик

source: Enter names of tags
ru_ru: Введите теги

source: Product names
da_dk: Produktnavne
ru_ru: Имена Продуктов

source: Type of product
da_dk: Produkttype
ru_ru: Тип продукта

source: Recent products
da_dk: Nyeste produkter
ru_ru: Последние продукты

source: Sale products
da_dk: Salgsprodukter
ru_ru: Продукты с распродажи

source: Best selling products
da_dk: Bedst sælgende produkter
ru_ru: Популярные продукты

source: Show only offers with actual coupons?
ru_ru: Показывать только офферы у которых есть актуальные купоны?

source: Grid of woocommerce products
da_dk: Gridvisning på woocommerce produkter
ru_ru: Сетка продуктов

source: Disable box style in grid?
da_dk: Deaktivér bokstypografi i grid?
ru_ru: Отключить блочный вид в сетке

source: Columns of woocommerce products
da_dk: Antal kolonner på woocommerce produkter
ru_ru: Колонки продуктов

source: Search box
da_dk: Søgefelt
ru_ru: Блок поиска

source: Searchbox
da_dk: Søgefelt
ru_ru: Форма поиска

source: Where to search
da_dk: Hvor der skal søges
ru_ru: Где искать

source: Posts
da_dk: Indlæg
ru_ru: Посты

source: Pages
da_dk: Sider
ru_ru: Страницы

source: Products
da_dk: Produkter
ru_ru: Продукты

source: Placeholder
da_dk: Pladsholder
ru_ru: Плейсхолдер

source: Color of button
da_dk: Farve på knap
ru_ru: Цвет кнопки

source: orange
ru_ru: оранж

source: black
da_dk: sort
ru_ru: четный

source: blue
da_dk: blå
ru_ru: Голубой

source: red
da_dk: rød
ru_ru: красный

source: green
da_dk: grøn
ru_ru: Зеленый

source: brown
da_dk: brun
ru_ru: Коричневый

source: purple
da_dk: lilla
ru_ru: Пурпурный

source: Testimonial
da_dk: Anbefaling
ru_ru: Свидетельство

source: Testimonial box
da_dk: Boks til Anbefaling
ru_ru: Блок отзыва

source: Author
da_dk: Forfatter
ru_ru: Автор

source: Add author or leave blank.
da_dk: Tilføj forfatter (valgfrit)
ru_ru: Добавить автора или пропустить

source: Content goes here, click edit button to change this text.
da_dk: Indhold sættes ind her. Klik på redigér for at ændre denne tekst
ru_ru: Контент будет здесь, нажмите на редактирование чтобы поменять этот текст

source: Styled list
da_dk: Stylet liste
ru_ru: Стилизованный список

source: Styled simple list
da_dk: Styled simpel liste
ru_ru: Стилизованный простой список

source: Type of list
da_dk: Type af liste
ru_ru: Тип списка

source: Arrow
da_dk: Pil
ru_ru: Стрелка

source: Check
ru_ru: Отметка

source: Star
da_dk: Stjerne
ru_ru: Звезда

source: Bullet
da_dk: Listepunkt
ru_ru: Точка

source: <ul><li>Item 1</li><li>Item 2</li><li>Item 3</li><li>Item 4</li></ul>
da_dk: <ul><li>Produkt 1</li><li>Produkt 2</li><li>Produkt 3</li><li>Produkt 4</li></ul>
ru_ru: <ul><li>Позиция 1</li><li>Позиция 2</li><li>Позиция 3</li><li>Позиция 4</li></ul>

source: Numbered Headings
da_dk: Nummererede Overskrifter
ru_ru: Нумерованный заголовок

source: Number
da_dk: Nummer
ru_ru: Номер

source: Style of number
da_dk: Style på nummer
ru_ru: Стиль номера

source: Black
da_dk: Sort
ru_ru: четный

source: Grey
da_dk: Grå
ru_ru: Серый

source: Heading
da_dk: Overskrift
ru_ru: Заголовок

source: Text
da_dk: Tekst
ru_ru: Текст

source: Box with number
da_dk: Boks med nummer
ru_ru: Блок с цифрой

source: Cart box
ru_ru: Блок с изображением

source: Box with image
ru_ru: Блок с изображением

source: Make background image contain?
ru_ru: Показать картинку фона полностью

source: Will be used on image and title
ru_ru: Будет использован на изображениях и заголовке

source: Box with border and title
da_dk: Boks med ramme og titel
ru_ru: Блок с тайтлом и обводкой

source: Title of box
da_dk: Titel på boksen
ru_ru: Заголовок:

source: Style
ru_ru: СТиль

source: Double dotted
da_dk: Dobbelt stiplede
ru_ru: Двойная точка

source: Colored Table
da_dk: Farvet Tabel
ru_ru: Таблица с цветным хедером

source: Table with color header
da_dk: Tabel med farvet header
ru_ru: Таблица с цветным хедером

source: Color of heading table :
da_dk: Farve på tabel til overskrift :
ru_ru: Цвет шапки таблицы:

source: grey
da_dk: grå
ru_ru: Серый

source: yellow
da_dk: gul
ru_ru: Желтая

source: Price table
da_dk: Pris tabel
ru_ru: Таблица цен

source: Price table column
da_dk: Pris tabelkolonne
ru_ru: Колонка таблицы цен

source: Column size
da_dk: Kolonnestørrelse
ru_ru: Размер колонки

source: Featured
da_dk: Udvalgte
ru_ru: Избранное

source: No
da_dk: Nummer
ru_ru: Нет

source: Price
da_dk: Pris
ru_ru: Цена

source: Per
da_dk: pr.
ru_ru: За

source: month
da_dk: måned
ru_ru: месяц

source: Color
da_dk: Farve
ru_ru: Цвет

source: Button URL
da_dk: URL knap
ru_ru: Ссылка на кнопке

source: List of items
da_dk: Liste over produkter
ru_ru: Список позиций

source: Text for members block
da_dk: Tekst på blok for medlemmer
ru_ru: Текст для пользователей

source: Hide from guests
da_dk: Skjul for gæster
ru_ru: Спрятать от незарегистрированных

source: Text for guests
da_dk: Tekst for gæster
ru_ru: Текст для гостей

source: Please, login or register to view this content
da_dk: Venligst log ind, eller tilmeld dig for at se dette indhold
ru_ru: Пожалуйста, ввойдите на сайт или зарегистрируйтесь чтобы увидеть содержание

source: Text for members
da_dk: Tekst for medlemmer
ru_ru: Текст для пользователей

source: Button with popup
da_dk: Knap med popup
ru_ru: Кнопка с попапом

source: Popup on button click
da_dk: Popup ved klik på knap
ru_ru: Попап при клике на кнопку

source: Button Size
da_dk: Knap størrelse
ru_ru: Размер кнопки

source: Medium
ru_ru: Средний

source: Small
da_dk: Lille
ru_ru: Маленький

source: Big
da_dk: Stor
ru_ru: Большой

source: Enable icon in button?
da_dk: Aktivér ikon på knap?
ru_ru: Включить иконку в кнопке?

source: Icon
da_dk: Ikon
ru_ru: Иконка

source: Max width of popup
da_dk: Max bredde på popup
ru_ru: Максимальная ширина попапа

source: Content of popup. You can use also shortcode
da_dk: Indholdet af popup. Du kan bruge også kortkode
ru_ru: Контент для попапа. Также работает с шорткодами

source: Text Color
da_dk: Tekstfarve
ru_ru: Цвет текста

source: Enable design of tabs without border?
da_dk: Aktivér design af faner uden ramme?
ru_ru: Включить альтернативный дизайн?

source: MDTF shortcode
da_dk: MDTF kortkode
ru_ru: MDTF Шорткод

source: Works only with MDTF
da_dk: Virker kun med MDTF
ru_ru: Работает только с MDTF

source: Output template
da_dk: Output skabelon
ru_ru: Шаблон вывода

source: Column grid loop
da_dk: Kolonne grid loop
ru_ru: Колоночна сетка

source: Masonry grid loop
da_dk: Murværk grid loop
ru_ru: Masonry сетка

source: List loop
ru_ru: В виде списка

source: Offer grid - use only with thirstyaffiliate enabled
da_dk: Tilbuds grid - brug kun hvis thirstyaffiliate er aktiveret
ru_ru: Сетка офферов - этот шорткод работает только с Thirsty affiliate

source: Woocommerce grid - use only with woocommerce enabled
da_dk: Woocommerce grid - brug kun hvis woocommerce er aktiveret
ru_ru: Woocommerce сетка

source: Woocommerce list - use only with woocommerce enabled
ru_ru: Список woocommerce - используйте только с woocommerce

source: Review list - use only for posts
da_dk: Anmeldelsesliste - brug kun til indlæg
ru_ru: Список обзоров

source: Choose post type
da_dk: Vælg type af indlæg
ru_ru: Выбрать тип

source: Pagination position
da_dk: Position for sideinddeling
ru_ru: позиция пагинации

source: Top and bottom
da_dk: Top og bund
ru_ru: Снизу и сверху

source: Top
ru_ru: Сверху

source: Bottom
da_dk: Bund
ru_ru: Внизу

source: Taxonomies
da_dk: Taksonomier
ru_ru: Таксономии

source: if you want to show posts of any custom taxonomies. Example of setting this field: taxonomies=product_cat+77+96+12
da_dk: hvis du ønsker at vise indlæg fra alle brugerdefinerede taksonomier. Eksempel på indstilling af dette felt: taksonomier = product_cat+77+96+12
ru_ru: если вы хотите показать записи на основе таксономии. Пример: taxonomies=product_cat+77+96+12

source: ID of sort panel
ru_ru: ID сорт панели

source: if you want to sort panel before posts, write id of panel
ru_ru: Если вы хотите отобразить сорт панель MDTF плагина, введите ее ID
