Repository: rhondamoananui/rehub
Catalog: rehub/lang/*.po
Languages: da_dk, ru_ru

source: Houston, we have a problem.
da_dk: Oouups - der mangler lidt arbejde
ru_ru: Хьюстон, у нас проблемы

source: The page you are looking for has not been found.
da_dk: Siden du søger findes ikke.
ru_ru: Страница которую вы ищите - не найдена

source: Theme Options
da_dk: Tema indstillinger
ru_ru: Опции темы

source: Price and description
da_dk: Pris og beskrivelse
ru_ru: Цена и описание

source: Set sale price
da_dk: Indsæt salgsprisen
ru_ru: Установите цену

source: Set sale price of offer (optional), example, 28.22$. Please, use dot in price (not comma)
da_dk: Indsæt salgsprisen på tilbud (valgfrit). Eksempel, kr. 358.00. (Brug venligst punktum, ikke komma, i prisen)
ru_ru: Установите цену оффера (опционально), например, 28.22$. Используйте точку как разделитель (не запятую)

source: Set old price
da_dk: Indsæt den gamle pris
ru_ru: Установите старую цену

source: Set old price of offer (optional), example, 24.33$. Please, use dot in price (not comma).
da_dk: Indsæt den gamle salgspris på tilbudet (valgfrit). Eksempel, kr. 358.00. (Brug venligst punktum, ikke komma, i prisen)
ru_ru: Установите старую цену оффера (опционально), например, 24.33$. Используйте точку как разделитель

source: Set coupon code
da_dk: Indsæt rabatkode
ru_ru: Установите код купона

source: Set coupon code or leave blank
da_dk: Indsæt rabatkode (valgfrit)
ru_ru: Установить код купона или пропустить

source: Coupon End Date
da_dk: Slutdato på rabatkode
ru_ru: Конечная дата купона

source: Mask coupon code?
da_dk: Skjul rabatkode
ru_ru: Скрыть код купона?

source: If this option is enabled, coupon code will be hidden.
da_dk: Hvis denne indstilling er aktiveret, skjules rabatkode.
ru_ru: Если эта опция включена, то код купона будет скрыт

source: Top link in list?
da_dk: Top link i listen?
ru_ru: Это топ предложение?

source: If this option is enabled, link will be visible on top of offers list
da_dk: Hvis denne indstilling er aktiveret, vil link være synlige på toppen af tilbyder liste
ru_ru: Если эта опция включена, то этот оффер будет в самом верху списка офферов

source: Description
da_dk: Beskrivelse
ru_ru: Описание

source: Insert some description (optional)
da_dk: Indsæt en beskrivelse (valgfrit)
ru_ru: Введите описание (опционально)

source: Link to related review
da_dk: Link til relateret anmeldelse
ru_ru: Ссылка на связанный обзор

source: Add link to related review or leave blank
da_dk: Tilføj et link til en relateret anmeldelse (valgfrit)
ru_ru: Добавить ссылку на связанный обзор или пропустить

source: Button text
da_dk: Tekst på knap
ru_ru: Текст кнопки:

source: Insert text on button or leave blank to use default text. Use short names
da_dk: Indsæt tekst på knappen eller brug standardteksten. (Brug helst korte navne)
ru_ru: Введите текст на кнопке или оставьте пустым чтобы использовать дефолтный текст. Используйте короткие названия

source: Catalogue constructor
da_dk: Katalog konstruktør
ru_ru: Каталог-конструктор

source: Enable title of page before posts?
da_dk: Aktivér titlen på siden før du aktiverer indlægget?
ru_ru: Включить заголовок страницы перед каталогом?

source: Enable content of page before posts?
da_dk: Aktivér indhold på siden før du aktiverer indlægget?
ru_ru: Включить контент страницы перед каталогом

source: Choose design of posts
da_dk: Vælg design for indlægget
ru_ru: Выбрать дизайн постов

source: List style
da_dk: Opstillingstypografi
ru_ru: Список

source: Two column grid
da_dk: To kolonne gitter
ru_ru: Двухколоночный лейаут

source: Three column grid
da_dk: Tre kolonne gitter
ru_ru: 3 колоночный лейаут

source: Fetch Count
da_dk: Hent Count
ru_ru: Кол-во постов

source: How much posts you'd like to display?
da_dk: Hvor mange indlæg ønsker du at vise?
ru_ru: Сколько записей вы хотите отобразить?

source: Name of post type
da_dk: Navn på indlægstype
ru_ru: Название типа записи

source: Enter name of your post type. By default, post
da_dk: Indtast navn på din indlægstype. Standard er "Indlæg"
ru_ru: Введите имя вашего типа записей. По умолчанию, post

source: Show posts by taxonomy slug
da_dk: Sortér indlæg efter den korte strukturbeskrivelse
ru_ru: Показать записи на основе таксономии

source: Enter slug of your taxonomy if you want to show only posts from certain category of your taxonomy (from field above) or leave blank to show all posts
da_dk: Indtast kort beskrivelse fra din struktur, hvis du kun vil ha' indlæg fra en bestemt kategori (fra feltet ovenfor) eller blankt felt for at vise alt.
ru_ru: Введите слаг вашей таксономии если хотите отображать только записи с определенной рубрики вашей таксономии (установленной выше) или оставьте поле пустым чтобы отображать все записи

source: Show your taxonomy in meta of posts?
da_dk: Vis information om din struktur som metadata i indlæg?
ru_ru: Показать вашу таксономию под заголовком в записях?

source: Show exerpt
da_dk: Vis uddrag
ru_ru: Показать анонс

source: Enter number of symbols for exerpt. Leave blank if you don't want to use exerpt
da_dk: Angiv antallet af symboler for uddrag. Udfyld ikke hvis du ikke ønsker at bruge uddrag
ru_ru: Ввести кол-во символов для анонса. Оставить пустым, если вы не хотите использовать анонс

source: Value from custom field
ru_ru: Добавить значения с произвольных полей

source: Choose icon
da_dk: Vælg ikon
ru_ru: Выбрать иконку

source: Choose icon before field title or leave blank
da_dk: Vælg ikon før feltet titel, (valgfrit)
ru_ru: Выбрать иконку перед заголовком или оставьте пустым

source: Title before value
da_dk: Titel før værdi
ru_ru: Заголовок перед значением

source: Set title before value or leave blank
da_dk: Angiv titel før værdi (valgfrit)
ru_ru: Введите заголовок перед значением или оставьте пустым

source: Name of custom field
da_dk: Navn på brugerdefineret felt
ru_ru: Имя произвольного поля

source: Add button to end?
da_dk: Tilføj en "Udfør" knap?
ru_ru: Добавить кнопку в конце?

source: Read more button
da_dk: "Læs mere" knap
ru_ru: Кнопка - читать далее

source: Buy/Affiliate Button (use only in Post post type!!!)
da_dk: "Køb/Affiliate" knap (Brug kun i indlæg post type!!!)
ru_ru: Аффилиат кнопка (использовать только в post типе записей)

source: Disable button
da_dk: "Deaktiver" knap
ru_ru: Отключить кнопку

source: Full width grid settings
da_dk: Fuld bredde i gitterindstillinger
ru_ru: Установки шаблона сетка на всю ширину

source: Choose category
da_dk: Vælg en kategori.
ru_ru: Выбрать категорию

source: Choose the category that you'd like to include to page
da_dk: Vælg den kategori, du gerne vil tilføje til siden
ru_ru: Выбрать категорию которую вы хотите включить на страницу

source: Enter tag
da_dk: Indtast et tag
ru_ru: Введите тег

source: Leave blank or set tag of posts
da_dk: Udelad eller indsæt tags i indlæg.
ru_ru: Оставьте пустым или установите тег записи

source: Pagination type
da_dk: Sideinddelings typografi
ru_ru: Тип пагинации

source: Simple pagination
da_dk: Simpel sideinddeling
ru_ru: Простая пагинация

source: Infinite scroll
da_dk: Uendelig scroll
ru_ru: Бесконечная прокрутка записей

source: No pagination
da_dk: Ingen sideinddeling
ru_ru: Без пагинации

source: Page block builder
da_dk: Editor til sideopbygning
ru_ru: Конструктор страниц

source: Block
da_dk: Afsnit
ru_ru: Блок

source: Choose block
da_dk: Vælg blok
ru_ru: Выбрать блок

source: Two column news
da_dk: To kolonne nyheder
ru_ru: Двухколоночные новости

source: Photo gallery
da_dk: Billedgalleri
ru_ru: Фотогалерея

source: Video block
da_dk: Videoafsnit
ru_ru: Видеоблок

source: 1-4 tabs block
da_dk: 1-4 faners blok
ru_ru: Блок с табами

source: Woo commerce carousel
da_dk: Woo handels-karrusel
ru_ru: Woo commerce карусель

source: News block with small thumbs
da_dk: Nyhedsside med små billeder
ru_ru: Блок с маленькими превью справа

source: Posts carousel block
da_dk: Karusselblok til indlæg
ru_ru: Карусель постов

source: News block without small thumbs
da_dk: Nyhedsblok uden små billeder
ru_ru: Новостной блок

source: Posts string with small thumbs
da_dk: Indlægsstreng med små billeder
ru_ru: Лента записей с маленькими превью

source: Posts grid
da_dk: Gitter i indlæg
ru_ru: Сетка постов

source: Posts string with big thumbs
da_dk: Indlægsstreng med store billeder
ru_ru: Лента постов с большими изображениями

source: Slider block
da_dk: Blok slider
ru_ru: Слайдер

source: Custom text or banner
da_dk: Brugerdefineret tekst eller banner
ru_ru: Произвольный текст или баннер

source: Two column news block
da_dk: To kolonnes nyhedsblok
ru_ru: Двухколоночный новостной блок

source: Choose category for 1 column
da_dk: Vælg kategori for 1 kolonne
ru_ru: Выбрать рубрику для 1 колонки

source: Choose the category that you'd like to include to first column
da_dk: Vælg den kategori, som du vil medtage i 1. kolonne
ru_ru: Выбрать категорию которую вы хотите включить в первую колонку

source: Choose post formats for 1 column
da_dk: Vælg format på indlæg i 1. kolonne
ru_ru: Выбрать формат записей для первой колонки

source: Choose post formats to display in first column or leave blank to display all
da_dk: Vælg format på indlæg i 1. kolonne (valgfrit)
ru_ru: Выбрать формат записей для первой колонки или оставьте пустым

source: Offset for 1 col
da_dk: Forskydning i 1. kolonne
ru_ru: Пропуск для 1 колонки

source: Number of posts to offset for first column or leave blank
da_dk: Antal indlæg der skal forskydes i 1. kolonne (valgfrit)
ru_ru: Кол-во записей которые нужно пропустить для первой колонки (или оставьте пустым)

source: Choose category for 2 column
da_dk: Vælg kategori for 2. kolonne
ru_ru: Выбрать рубрику для 2 колонки

source: Choose the category that you'd like to include to second column
da_dk: Vælg den kategori, som du vil vise i 2. kolonne
ru_ru: Выбрать категорию которую вы хотите включить во вторую колонку

source: Choose post formats for 2 column
da_dk: Vælg format på indlæg til 2. kolonne
ru_ru: Выбрать формат записей для второй колонки

source: Choose post formats to display in second column or leave blank to display all
da_dk: Vælg format på indlæg i 2. kolonne (valgfrit)
ru_ru: Выбрать формат записей для второй колонки или оставьте пустым

source: Offset for 2 col
da_dk: Forskydning i 2. kolonne
ru_ru: Пропуск для 2 колонки

source: Number of posts to offset for second column or leave blank
da_dk: Antal indlæg der skal forskydes i 2. kolonne (valgfrit)
ru_ru: Кол-во записей которые нужно пропустить для второй колонки (или оставьте пустым)

source: Enable title of box?
da_dk: Aktivér titel i boksen?
ru_ru: Включить заголовок блока?

source: Title of block
da_dk: Titel på blok
ru_ru: Заголовок блока

source: Set title of block (use short titles)
da_dk: Sæt titel på blok (brug korte titler)
ru_ru: Введите заголовок блока (используйте короткие названия)

source: Choose style of title
da_dk: Vælg formatering på titel
ru_ru: Выбрать стиль заголовка

source: Choose position and style of title
da_dk: Vælg position og formatering på titel
ru_ru: Выбрать позицию и стиль заголовка

source: Custom URL Text:
da_dk: Brugerdefineret URL Tekst:
ru_ru: Текст ссылки справа:

source: Set text of url near title
da_dk: Sæt tekst til URL ved siden af titel
ru_ru: Введите текст ссылки рядом с заголовком:

source: Custom URL:
da_dk: Brugerdefineret URL
ru_ru: URL:

source: Set url with http://
da_dk: Sæt URL med http://
ru_ru: Введите ссылку с http://

source: Image
da_dk: Billede
ru_ru: Изображение

source: Upload the Image Here
da_dk: Upload billedet hertil
ru_ru: Загрузите изображение здесь

source: Set url
da_dk: Angiv URL
ru_ru: Установить ссылку

source: Set url on image or leave blank
da_dk: Angiv URL på billede (valgfrit)
ru_ru: Установить ссылку на изображении или оставьте пустым

source: Video news block
da_dk: Video-nyhedsblog
ru_ru: Видеоблок

source: Choose tag for block
da_dk: Vælg et tag for blokken
ru_ru: Выбрать тег для блока

source: Choose tag from which to display content in block or leave blank
da_dk: Vælg et tag til at vise indhold i blokken (valgfrit)
ru_ru: Выбрать тег с которого отображать контент для блока

source: Tabbed block
da_dk: Blok som faneblad
ru_ru: Таб блок

source: Choose category for 1 tab
da_dk: Vælg kategori for 1. faneblad
ru_ru: Выбрать категорию для первой вкладки

source: Choose the category that you'd like to include to first tab
da_dk: Vælg den kategori som du vil vise på 1. faneblad
ru_ru: Выбрать категорию которую вы хотите включить в первую вкладку

source: Choose name for 1 tab
da_dk: Vælg navn på 1. faneblad
ru_ru: Выбрать имя для первой вкладки

source: Note, name must be maximum 15 symbols
da_dk: Navnet må højst bestå af 15 karakterer.
ru_ru: Внимание, название не должно быть более 15 символов

source: Choose category for 2 tab
da_dk: Vælg kategori for 2. faneblad
ru_ru: Выбрать категорию для второй вкладки

source: Choose the category that you'd like to include to second tab
da_dk: Vælg den kategori som du vil vise på 2. faneblad
ru_ru: Выбрать категорию которую вы хотите включить во вторую вкладку

source: Choose name for 2 tab
da_dk: Vælg navn på 2. faneblad
ru_ru: Выбрать имя для второй вкладки

source: Note, name must be maximum 12 symbols
da_dk: Navnet må højst bestå af 12 karakterer.
ru_ru: Внимание, имя не должно быть более 12 символов

source: Choose category for 3 tab
da_dk: Vælg kategori for 3. faneblad
ru_ru: Выбрать категорию для третьей вкладки

source: Choose the category that you'd like to include to third tab
da_dk: Vælg den kategori som du vil vise på 3. faneblad
ru_ru: Выбрать категорию которую вы хотите включить в третью вкладку

source: Choose name for 3 tab
da_dk: Vælg navn på 3. faneblad
ru_ru: Выбрать имя для третьей вкладки

source: Choose category for 4 tab
da_dk: Vælg kategori for 4. faneblad
ru_ru: Выбрать категорию для четвертой вкладки

source: Choose the category that you'd like to include to fourth tab
da_dk: Vælg den kategori som du vil vise på 4. faneblad
ru_ru: Выбрать категорию которую вы хотите включить в четвертую вкладку

source: Choose name for 4 tab
da_dk: Vælg navn på 4. faneblad
ru_ru: Выбрать имя для четвертой вкладки

source: Blog posts with small thumbs
da_dk: Blog indlæg med små billeder
ru_ru: Блог записи с маленькими превью

source: Exclude Categories
da_dk: Udeluk Kategorier
ru_ru: Исключить рубрику с ленты

source: Choose categories that you'd like to exclude from blog stream
ru_ru: Выбрать рубрику которую вы хотите исключить с ленты записей

source: Or Include Category
da_dk: Eller medtag kategori
ru_ru: Или включить рубрику

source: Choose parent category that you'd like to include to stream. Or leave blank both fields to show posts from all categories
da_dk: Vælg den hovedkategori, som skal indgå i visningen. Lad begge felter være blanke for at vise indlæg fra alle kategorier
ru_ru: Выбрать рубрику которую вы хотите включить в ленту. Или оставьте пустым оба поля, чтобы отображать записи со всех рубрик

source: Choose post formats for block
da_dk: Vælg format på indlæg i blokken
ru_ru: Выбрать формат записей для блока

source: Choose post formats to display in block or leave blank to display all
da_dk: Vælg format på indlæg i blokken (valgfrit)
ru_ru: Выбрать формат записей для отображения в блоке или оставьте пустым

source: How much posts you'd like to display in 1 page?
da_dk: Hvor mange indlæg skal vises på 1. side?
ru_ru: Сколько записей вы хотите отображать на одной странице?

source: Offset for block
da_dk: Forskydning i blokken
ru_ru: Пропуск для блока

source: Enter number of posts to offset or leave blank
da_dk: Angiv antal indlæg der skal forskydes (valgfrit)
ru_ru: Введите кол-во записей для пропуска или оставьте пустым

source: Enable pagination?
da_dk: Aktivér sideinddeling?
ru_ru: Включить пагинацию?

source: Regular blog posts
da_dk: Ensartede blogindlæg
ru_ru: Блог записи

source: Grid style posts
da_dk: Gitter i indlæg
ru_ru: Записи в стиле grid

source: New item will be added by click
da_dk: Nyt emne vil blive tilføjet ved klik
ru_ru: Новые записи будут добавлены по клику без перезагрузки страницы

source: News block with thumbs
da_dk: Nyhedsblok med billeder
ru_ru: Новостной блок с превью

source: Choose Category
da_dk: Vælg en kategori.
ru_ru: Выбрать категорию

source: Choose the category that you'd like to include to block
da_dk: Vælg den kategori, som du vil medtage i blokken
ru_ru: Выбрать рубрику которую вы хотите включить в блок

source: How much posts you'd like to display in carousel?
da_dk: Antal indlæg som du vil vise i karrusellen
ru_ru: Сколько записей вы хотите включить в карусель?

source: Choose post formats for carousel
da_dk: Vælg format på indlæg i karrusellen
ru_ru: Выбрать формат записей

source: Choose post formats to display in carousel or leave blank to display all
da_dk: Vælg format på indlæg i karrusellen. Lad feltet være blankt for at vise alle formater
ru_ru: Выбрать формат записей для карусели или оставьте пустым

source: Posts slider block
da_dk: Slider til blok for indlæg
ru_ru: Слайдер записей

source: Enable category?
da_dk: Aktivér kategori?
ru_ru: Включить рубрику

source: Note
ru_ru: Внимание

source: If you enable field above, you can choose certain category for slider. Disable to display latest featured posts in slider.
da_dk: Hvis du aktiverer feltet ovenfor, kan du vælge en bestemt kategori for slideren. Deaktivér for at vise nyeste favoritindlæg.
ru_ru: Если вы включите опцию выше, вы должны будете выбрать рубрику для слайдера. Отключите опцию, чтобы отображались последние выделенные записи в слайдере.

source: How much posts you'd like to display in slider?
da_dk: Hvor mange indlæg ønsker du at vise på slideren?
ru_ru: Сколько записей отображать в слайдере?

source: Custom block
da_dk: Brugerdefineret blok
ru_ru: Произвольный блок

source: Custom code
da_dk: Brugerdefineret kode
ru_ru: Произвольный код

source: Insert your custom code (adsense ads, banner, etc.)
da_dk: Indsæt din tilpassede kode (AdSense-annoncer, bannere, etc.)
ru_ru: Вставьте свой код, например код баннера

source: Enable box border?
da_dk: Aktivér boks ramme?
ru_ru: Отображать границу блока?

source: Woo commerce product carousel
da_dk: Woo handels-karrusel
ru_ru: Woo commerce карусель

source: Number of products to display
da_dk: Antal viste produkter
ru_ru: Сколько продуков отображать

source: Type of products to display in block
da_dk: Produkttyper i blokken
ru_ru: Тип продуктов

source: Latest products
da_dk: Nyeste produkter
ru_ru: Последние продукты

source: Featured products
da_dk: Udvalgte produkter
ru_ru: Выделенные продукты

source: Best sellers
da_dk: Mest solgte
ru_ru: Бестселлеры

source: Set category
da_dk: Angiv en kategori
ru_ru: Установить рубрику

source: Set slug of product category or leave blank
da_dk: Indsæt kort beskrivelse af produktkategorien (valgfrit)
ru_ru: Введите слаг категории продукта или оставьте пустым

source: Offer url
da_dk: TilbudsURL
ru_ru: Ссылка на оффер

source: Insert url of offer
da_dk: Indsæt tilbudsURL
ru_ru: Вставьте ссылку на оффер

source: Name of product
da_dk: Produktnavn
ru_ru: Название продукта

source: Insert title or leave blank for using post title
da_dk: Indsæt titel eller lad feltet være blankt for at bruge titlen på indlægget
ru_ru: Вставьте заголовок или оставьте пустым чтобы использовать заголовок с записи

source: Short description of product
da_dk: Kort beskrivelse af produktet
ru_ru: Короткое описание продукта

source: Enter description of product or leave blank
da_dk: Indtast en beskrivelse af produktet (valgfrit)
ru_ru: Вставьте описание продукта или оставьте пустым

source: Offer sale price
da_dk: Tilbudspris
ru_ru: Текущая цена оффера

source: Insert sale price of offer (example, $55) or any text
da_dk: Indsæt tilbudspris (fx kr. 450) eller valgfri tekst
ru_ru: Вставьте цену продажи оффера (например, $55) или любой текст

source: Offer old price
da_dk: Gammel tilbudspris
ru_ru: Старая цена оффера

source: Insert old price of offer or leave blank
da_dk: Indsæt gammel tilbudspris (valgfrit)
ru_ru: Вставьте старую цену оффера или пропустите

source: Upload thumbnail
ru_ru: Загрузите превью

source: Upload thumbnail of product or leave blank to use post thumbnail
da_dk: Upload thumbnail på produkt, eller lad feltet være blankt for at bruge indlæggets thumbnail
ru_ru: Загрузите превью для оффера или оставьте пустым чтобы использовать для этого превью записи

source: Enable shortcode inserting
da_dk: Aktivér kortkode indsættelse
ru_ru: Включить вставку шорткодом

source: Offer archive settings
da_dk: Tilbyd arkiv indstillinger
ru_ru: Настройки Архива офферов

source: This template works only with ThirstyAffiliate link posts
ru_ru: Этот шаблон работает только с ThirstyAffiliate

source: Enter slug of category
da_dk: Indsæt kort beskrivelse af kategorien
ru_ru: Ввести слаг рубрики

source: Leave blank or set category to show
da_dk: Indsæt kategori der skal vises (valgfrit)
ru_ru: Оставьте пустым или установите слаг рубрики

source: How much posts you'd like to display on page?
da_dk: Hvor mange indlæg ønsker du at vise på siden?
ru_ru: Сколько записей вы хотите отображать на странице?

source: Choose expiration date of coupon or leave blank
ru_ru: Выбрать дату окончания купона или оставьте пустым

source: Branded page option
da_dk: Mulighed for brand på side
ru_ru: Опции брендирования

source: Background Color
da_dk: Baggrundsfarve
ru_ru: Цвет фона

source: Choose the background color
da_dk: Vælg baggrundsfarve
ru_ru: Выбрать цвет фона

source: Background Image
da_dk: Baggrundsbillede
ru_ru: Изображение фона

source: Upload a background image
da_dk: Upload et baggrundsbillede
ru_ru: Загрузить изображение фона

source: Background Repeat
da_dk: Gentag baggrund
ru_ru: Повтор фона

source: Repeat
da_dk: Gentag
ru_ru: Повторять

source: No Repeat
da_dk: Ingen Gentagelse
ru_ru: Не Повторять

source: Repeat X
da_dk: Gentag X
ru_ru: Повтор по оси x

source: Repeat Y
da_dk: Gentag Y
ru_ru: Повтор по оси y

source: Background Position
da_dk: Baggrundsposition
ru_ru: Позиция фона

source: Set offset
da_dk: Angiv forskydning
ru_ru: Установите отступ

source: Set offset from top for background (without px) for avoid header overlap
da_dk: Indstil baggrundsforskydning i toppen (uden pixels) for at undgå overlap med header
ru_ru: Установите отступ от верха страницы для фона (без указания px) для предотвращения перекрытия фона шапкой сайта

source: Fixed Background Image?
da_dk: Fast baggrundsbillede?
ru_ru: Зафиксировать фон?

source: The background is fixed with regard to the viewport.
da_dk: Baggrunden er fastsat i forbindelse med viewport.
ru_ru: Фон будет зафиксирован при прокрутке

source: Fit size?
da_dk: Tilpas størrelse?
ru_ru: Подогнать размер?

source: Set background image width and height to fit the size of window
da_dk: Sæt bredde og højde på baggrundsbillede til at passe til størrelsen på vinduet
ru_ru: Установить высоту и ширину картинки так, чтобы она подстраивалась под размер окна

source: Disable box shadow under content box?
da_dk: Deaktivér boksskygge under indholdsboks?
ru_ru: Отключить тень от блока контента?

source: Url for branded background
da_dk: URL til branded baggrund
ru_ru: Ссылка для брендированого фона

source: Insert url that will be display on background
da_dk: Indsæt URL som vil være synlig på baggrunden
ru_ru: Установите ссылку которая будет на брендированном фоне
