Repository: rhondamoananui/rehub
Catalog: rehub/lang/*.po
Languages: da_dk, ru_ru

source: Branded banner displays after header. Recommended Width of image 1200px. You can find some examples in folder Demo_data/branded. Psd sources for these examples - in file PSD/28-branded-pages.psd
da_dk: Branded banner vises efter headeren. Anbefalet bredde for billedet er 1200 pixels. Du kan finde nogle eksempler i mappen Demo_databranded. PSD kilder til disse eksempler ligger i filen PSD8-branded-pages.psd
ru_ru: Брендированный баннер отображается после шапки. Желательная ширина 1200px. Вы можете найти некоторые примеры такого фона в папке Demo_data/branded. Исходники для этих примеров в файле PSD/28-branded-pages.psd

source: Branded banner
ru_ru: Брендированный баннер

source: Upload branded banner image
da_dk: Upload et branded bannerbillede
ru_ru: Загрузить брендированный баннер

source: Url on branded banner
da_dk: URL til branded banner
ru_ru: Ссылка на брендированном баннере

source: Insert url for banner
da_dk: Indsæt URL til banner
ru_ru: Вставьте ссылку для баннера

source: Top review settings
da_dk: Top review indstillinger
ru_ru: Настройки топа обзоров

source: Choose by
da_dk: Vælg efter
ru_ru: Выбрать по

source: Category and/or tag
da_dk: Kategori og/eller tag
ru_ru: Рубрике и/или тегу

source: Manual select and order
da_dk: Vælg og bestil
ru_ru: Ручном выборе

source: Choose the category that you'd like to include to top review page
da_dk: Vælg den kategori som du vil medtage til top anmeldelses siden
ru_ru: Выбрать рубрику которую вы хотите включить в топ обзоров

source: Choose posts
da_dk: Vælg indlæg
ru_ru: Выбрать записи

source: Choose posts and order
ru_ru: Выбрать записи и их порядок

source: Get description from:
da_dk: Hent beskrivelse fra:
ru_ru: Взять описание с:

source: First 120 symbols of post
da_dk: De første 120 symboler på indlæg
ru_ru: Первые 120 символов поста

source: Description of review
da_dk: Beskrivelse af review
ru_ru: Описание обзора

source: Custom fields
da_dk: Brugerdefinerede felter
ru_ru: Произвольные поля

source: Disable description
da_dk: Deaktivér beskrivelse
ru_ru: Отключить описание

source: Custom field
da_dk: Brugerdefineret felt
ru_ru: Произвольное поле

source: Enter name of custom field of post. Value of this custom field will be used for description
da_dk: Indtast navn på indlæggets brugerdefinerede felt. Værdien i dette brugerdefinerede felt vil blive anvendt til beskrivelse
ru_ru: Ввести имя произвольного поля. Значение этого поля будет использовано в каталоге

source: Design of rating
da_dk: Design af bedømmelse
ru_ru: Дизайн блока рейтинга

source: Simple text
da_dk: Simpel tekst
ru_ru: Простой текст

source: Circle design
da_dk: Cirkel design
ru_ru: В виде круга

source: Square design
da_dk: Firkantet design
ru_ru: Квадратная плашка

source: Base of sorting
da_dk: Basis sortering
ru_ru: База для сортировки

source: By default all posts are sorting by value of overall rating. But you can set name of custom field for sorting. Important! It must have numeric value
da_dk: Som standard er alle indlæg sorteret efter værdien af den samlede vurdering. Men du kan anvende det brugerdefinerede felt til sortering. Vigtigt! Der skal stå en numerisk værdi
ru_ru: По умолчанию все записи сортируются на основе значения обзора. Но вы можете установить другую базу для сортировки указав имя произвольного поля. Важно! Это поле должно иметь числовое значение.

source: Order of sorting:
da_dk: Sortér efter:
ru_ru: Порядок отображения

source: from highest to lowest
da_dk: Fra højeste til laveste
ru_ru: с самого высокого до самого низкого

source: from lowest to highest
da_dk: Fra laveste til højeste
ru_ru: с самого низкого до самого высокого

source: Full width?
da_dk: Fuld bredde
ru_ru: Полная ширина?

source: Shortcode
da_dk: Kort kode
ru_ru: Шорткод

source: Row
da_dk: Række
ru_ru: Строчный

source: Select generated content:
ru_ru: Выбрать генерируемый контент

source: Title
da_dk: Titel
ru_ru: Заголовок

source: User stars rating
ru_ru: Юзер Рейтинг со звездочками

source: Enable link on affiliate product from thumbnail?
ru_ru: Включить ссылку на аффилиат продукт с миниатюры?

source: Type of meta value
ru_ru: Тип мета данных

source: Text value
ru_ru: Текстовое значение

source: Checkbox (true or false)
ru_ru: Чекбокс (1 или 0 значения)

source: Name (slug) of custom field
ru_ru: Имя (слаг) произвольного поля

source: Customize font size and colors of column?
ru_ru: Кастомизировать размер шрифта и цвет?

source: Meta Value Font size
ru_ru: Размер шрифта для мета данных

source: Default - 15px
ru_ru: По умолчанию - 15px

source: Meta Value Font Color
ru_ru: Цвет шрифта для мета значения

source: Default - #111111
ru_ru: По умолчанию - черный

source: Top table settings
ru_ru: Настройки таблицы

source: By default all posts are sorting by date. But you can set name of custom field for sorting. Important! If you want to show only posts with reviews - set name <strong>rehub_review_overall_score</strong>
ru_ru: По умолчанию все записи сортируются на основе даты. Но вы можете установить другую базу для сортировки указав имя произвольного поля. Важно! Это поле должно иметь числовое значение. Если вы хотите отображать только записи с обзорами - введите имя <strong>rehub_review_overall_score</strong>

source: Set your content below
ru_ru: Введите ваш контент ниже

source: Do not use more than 6 columns
ru_ru: НЕ ИСПОЛЬЗУЙТЕ БОЛЕЕ 6 КОЛОНОК

source: Enable first column with thumbnail?
ru_ru: Включить первую колонку с миниатюрой?

source: Set heading name for first column
ru_ru: Введите заголовок для первой колонки

source: By default - Product
ru_ru: По умолчанию - Продукт

source: Enable rank on thumbnail?
ru_ru: Включить нумерацию на миниатюрах?

source: Column
ru_ru: Колонка

source: Set heading name for column
ru_ru: Установите заголовок в хедере колонки

source: Insert html and shortcode function
ru_ru: Введите html или шорткод функцию

source: Possible shortcodes functions
ru_ru: Возможные функции шорткода

source: Enable center alignment in column?
ru_ru: Включить центральное выравнивание?

source: Set or single meta value
ru_ru: Группа или единичное мета значение

source: Review score
ru_ru: Итог обзора

source: No generated content
ru_ru: Без генерируемого контента

source: Label before value
ru_ru: Лейбл перед значением

source: Set label before value or leave blank
ru_ru: Введите лейбл перед значением или оставьте пустым

source: Choose icon or leave blank
ru_ru: Выбрать иконку или оставьте пустым

source: Label Font size
ru_ru: Размер шрифта лейбла

source: Label Font Color
ru_ru: Цвет лейбла

source: Icon Font size
ru_ru: Размер иконки

source: Icon Font Color
ru_ru: Цвет иконки

source: Enable last column with button?
ru_ru: Включить последнюю колонку с кнопкой?

source: Set heading name for last column
ru_ru: Введите заголовок для последней колонки

source: By default - empty
ru_ru: По умолчанию - пусто

source: Insert content after block
ru_ru: Вставить контент после блока

source: Add content which you want to display after module or leave blank
ru_ru: Добавить контент который вы хотите отобразить после блока или оставьте пустым

source: Post Type
da_dk: Indlægstype
ru_ru: Тип записи

source: Choose Type of Post
da_dk: Vælg type af indlæg
ru_ru: Выбрать тип записи

source: Regular
da_dk: Standard
ru_ru: Обычный

source: Video
ru_ru: Видео

source: Gallery
da_dk: Billedgalleri
ru_ru: Галерея

source: Review
da_dk: Anmeldelse
ru_ru: Обзор

source: Music
da_dk: Musik
ru_ru: Музыка

source: Video Post
da_dk: Video
ru_ru: Видео пост

source: Insert youtube or vimeo link on page with video
da_dk: Indsæt YouTube eller Vimeo link på siden med video
ru_ru: Вставьте ютуб или вимео ссылку на страницу с видео

source: Video Url
ru_ru: Ссылка на видео

source: Enable schema.org for video?
da_dk: Aktiver schema.org til video?
ru_ru: Включить schema.org для видео?

source: Check this box if you want to enable videoobject schema
da_dk: Sæt flueben i dette felt hvis du ønsker at aktivere videoobjekt skema
ru_ru: Включите эту опцию если хотите добавить videoobject schema форматирование

source: Set title of video block or leave blank to use post title
da_dk: Angiv titel på video blokken eller udelad for at anvende titlen på indlægget
ru_ru: Введите заголовок видеоблока или оставьте пустым чтобы использовать заголовок записи

source: Set description of video block or leave blank to use post excerpt
da_dk: Angiv beskrivelse på video blokken eller udelad for at anvende uddrag fra indlæg
ru_ru: Установите описание или оставьте пустым, чтобы использовать цитату с записи

source: Auto thumbnail
da_dk: Opret thumbnail automatisk
ru_ru: Авто превью

source: Enable auto thumbnails or use post thumbnail. Note, that this thumbnail is not visible in post but can be use in seo snippet
da_dk: Aktivér auto thumbnails eller brug indlæggets thumbnails . Bemærk at denne thumbnail ikke er synlig i indlæg, men den kan bruges i SEO kode
ru_ru: Включить авто генерацию превью или используйте превью записи.

source: Gallery Post
da_dk: Gallerivisning
ru_ru: Галерея

source: Disable height resize for slider
da_dk: Deaktivér højdeskalering for slider
ru_ru: Отключить ресайз по высоте

source: This option disable resize of photo. By default, photos are resized for 400 px height
da_dk: Denne mulighed deaktiverer størrelsesskalering af foto. Som standard skaleres billeder til 400 pixels højde
ru_ru: Это опция отключит ресайз фото. По умолчанию, происходит ресайз по 400 px высоты

source: Add Image
da_dk: Tilføj billede
ru_ru: Добавить изображение

source: Caption
da_dk: Screenshot
ru_ru: Подпись

source: Insert youtube link of page with video. If you set this field, image and caption will be ignored for this slide
da_dk: Indsæt YouTube link på siden med video. Hvis du anvender dette felt, bliver billede og screenshot ignoreret
ru_ru: Введите youtube ссылку страницы с видео. Если вы установите это поле, то слайд будет отображать видео

source: Add slider of images to top of review page?
da_dk: Tilføj billedslider til toppen af anmeldelsessiden?
ru_ru: Добавить слайдер с изображений в верх страницы обзора?

source: Images
da_dk: Billeder
ru_ru: Изображения

source: Type of review
da_dk: Anmeldelsestype
ru_ru: Тип обзора

source: Simple Review
da_dk: Simpel anmeldelse
ru_ru: Простой

source: Product review
da_dk: Produktanmeldelse
ru_ru: Обзор продукта

source: Woocommerce product review
da_dk: Woocommerce produktanmeldelse
ru_ru: Обзор Woocommerce продукта

source: Product review with woocommerce offers list
ru_ru: Обзор продукта с списком woocommerce офферов

source: Product review with affiliate links list
da_dk: Produktanmeldelse med affiliate linkliste
ru_ru: Обзор продукта с списком аффилиат ссылок

source: You can add countdown before offer with shortcode. Example - [wpsm_countdown year="2015" month="04" day="03" hour="14"]
ru_ru: Вы можете добавить таймер отсчета с помощью шорткода. Пример - [wpsm_countdown year="2015" month="04" day="03" hour="14"]

source: Choose affiliate offer
da_dk: Vælg affiliate tilbud
ru_ru: Выбрать аффилиат оффер

source: If enable you can insert offer box in any place of content with shortcode [offer_product]. If disable - it will be before review box.
da_dk: Hvis aktiveret kan du indsætte tilbudsboks på ethvert sted på siden med kortkode [offer_product]. Hvis du har deaktiveret indsættes det før anmeldelsesboksen.
ru_ru: Если вы включите опцию вы можете вставлять блок с оффером в любое место страницы через шорткод [aff_offer_product]. Если не включать - по умолчанию блок будет выводиться перед контентом.

source: Enable slider
da_dk: Aktivér slider
ru_ru: Включить слайдер

source: This option enables slider in top of review page with images from woocommerce gallery
da_dk: Denne indstilling aktiverer slider i toppen af anmeldelsessiden med billeder fra woocommerce galleriet
ru_ru: Эта опция включит слайдер в самом верху страницы, при этом изображения будут тянуться с слайдера woocommerce

source: If enable you can insert offer box in any place of content with shortcode [woo_offer_product]. If disable - it will be before review box.
da_dk: Hvis aktiveret kan du indsætte tilbudsboks på ethvert sted på siden med kortkode [woo_offer_product]. Hvis du har deaktiveret indsættes det før anmeldelsesboksen.
ru_ru: Если вы включите опцию вы можете вставлять блок с оффером в любое место страницы через шорткод [aff_offer_product]. Если не включать - по умолчанию блок будет выводиться перед контентом.

source: If enable you can insert offers list in any place of content with shortcode [woo_offer_list]. If disable - it will be before review box.
ru_ru: Если вы включите опцию вы можете вставлять блок с офферами в любое место страницы через шорткод [woo_offer_list]. Если не включать - по умолчанию блок будет выводиться в конце контента перед блоком обзора.

source: Product review with affiliate offers list
ru_ru: Обзор продукта с списком аффилиат ссылок

source: Choose affiliate offers
da_dk: Vælg affiliate tilbud
ru_ru: Выбрать аффилиат оффер

source: Choose affiliate links that you want to show in list
da_dk: Vælg affiliate links som du ønsker at vise på listen
ru_ru: Выбрать аффилиат ссылки которые вы хотите отображать в списке офферов

source: If enable you can insert offer box in any place of content with shortcode [aff_offer_product]. If disable - it will be before review box.
da_dk: Hvis aktiveret kan du indsætte tilbudsboks på ethvert sted på siden med kortkode [aff_offer_product]. Hvis du har deaktiveret indsættes det før anmeldelsesboksen.
ru_ru: Если вы включите опцию вы можете вставлять блок с оффером в любое место страницы через шорткод [aff_offer_product]. Если не включать - по умолчанию блок будет выводиться перед контентом.

source: Review Heading
da_dk: Overskrift på anmeldelse
ru_ru: Заголовок обзора

source: Short review heading (e.g. Excellent!)
da_dk: Kort overskrift på anmeldelse (f.eks Fremragende!)
ru_ru: Краткий заголовок обзора (например, Отлично)

source: Summary Text
da_dk: Resume
ru_ru: Текст вывода

source: If enable you can insert review box in any place of content with shortcode [review]. If disable - it will be after content.
da_dk: Hvis aktiveret kan du indsætte anmeldelsesboks på ethvert sted på siden med kortkode [review]. Hvis du har deaktiveret indsættes det efter indholdet.
ru_ru: Если вы включите опцию вы можете вставлять блок с обзором в любое место страницы через шорткод [review]. Если не включать - по умолчанию блок будет выводиться в конце страницы.

source: Set overall score
da_dk: Indtast samlede antal point
ru_ru: Установить общий итог

source: Enter overall score of review or leave blank to auto calculation based on criterias score
da_dk: Indtast samlede antal point på anmeldelsen, eller lad feltet være blankt for autoberegning baseret på kriteriernes pointtildeling
ru_ru: Введите общий итог обзора или оставьте пустым, чтобы скрипт высчитал среднее значение на основе значений критериев обзора

source: Review Criterias
da_dk: Anmeldelseskriterier
ru_ru: Критерии обзора

source: Name
da_dk: Navn
ru_ru: Название

source: Score
da_dk: Point
ru_ru: Значение

source: Music Post
da_dk: Musik Indlæg
ru_ru: Музыкальный пост

source: Music Source
da_dk: Musik kilde
ru_ru: Источник Музыки

source: Music from Soundcloud
da_dk: Musik fra Soundcloud
ru_ru: Soundcloud

source: Music from Spotify
da_dk: Musik fra Spotify
ru_ru: Spotify

source: Insert full Soundcloud embed code.
da_dk: Indsæt fuld Soundcloud indlejringskode.
ru_ru: Введите полный код вставки с Soundcloud

source: Soundcloud embed code
da_dk: Soundcloud indlejringskode
ru_ru: Soundcloud код вставки

source: To get the Spotify Song URI go to <strong>Spotify</strong> > Right click on the song you want to embed > Click <strong>Copy Spotify URI</strong> > Paste code in this field.)
da_dk: For at få fat i Spotifysangens URI gå til <strong>Spotify</strong> < Højreklik på den sang, du ønsker at indlejre > Klik på <strong>Kopier Spotify URI</strong> Indsæt koden i dette felt.)
ru_ru: Чтобы получить Spotify Song URI перейдите в <strong>Spotify</strong> > нажмите правой кнопкой мыши на ту песню которую хотите взять > нажмите <strong>копировать Spotify URI</strong> > вставьте код в это поле.

source: Post settings
da_dk: Indstillinger for indlæg
ru_ru: Настройки записи

source: Read More custom text
da_dk: Læs mere brugerdefineret tekst
ru_ru: Произвольный текст для read more

source: Will be used in some blocks instead of default read more text
da_dk: Vil blive anvendt i nogle blokke i stedet for standardteksten
ru_ru: Будет использовано в некоторых блоках вместо дефолтной записи ЧИТАТЬ ДАЛЕЕ

source: Post w/ sidebar or Full width
da_dk: Vis w/ sidebjælke eller fuld bredde
ru_ru: Пост с сайдбаром или на полную ширину

source: Note, normal post width - 765px, full width - 1130px
da_dk: Bemærk, almindelig bredde på indlæg er 765 pixels, fuld bredde er 1130 pixels
ru_ru: Внимание, обычная запись имеет ширину 765px, полноразмерная - 1130px

source: Post w/ Sidebar
da_dk: Vis w / sidebjælke
ru_ru: Пост с сайдбаром

source: Full Width Post
da_dk: Fuld bredde på indlæg
ru_ru: Пост на всю ширину

source: Featured Post
da_dk: Favorit indlæg
ru_ru: Избранный пост

source: Add this post to the featured posts section on homepage?
da_dk: Tilføj dette indlæg til sektionen for favoritindlæg på hjemmesiden?
ru_ru: Добавить эту запись в избранную зону на главной странице?

source: Display in:
da_dk: Vis på:
ru_ru: Отобразить в:

source: Display in slider
da_dk: Vis på slideren
ru_ru: Отобразить в слайдере

source: Display in right section
da_dk: Vis på højre sektion
ru_ru: Отобразить в правой части

source: Editor choice label
da_dk: Etiket til "Redaktørens favoritter"
ru_ru: Лейба выбор редактора

source: Check this box if you want to show "Editor's Choice" label
da_dk: Sæt flueben i dette felt hvis du ønsker at vise etiketten "Redaktørens favoritter"
ru_ru: Активируйте чекбокс если хотите отобразить лейбу выбор автора

source: Disable Featured Image, Video or Gallery in top part on post page
da_dk: Deaktivér Udvalgte billede, video eller galleri i øverste del på siden for indlæg
ru_ru: Отключить превью, видео или галерею в верху поста

source: Disable global ads after post
da_dk: Deaktivér globale annoncer efter indlæg
ru_ru: отключить рекламный блок после поста

source: Page options
da_dk: Sideindstillinger
ru_ru: Опции страницы

source: Disable header
da_dk: Deaktivér header
ru_ru: Отключить хедер

source: Disable footer
da_dk: Deaktivér footer
ru_ru: Отключить футер

source: Type of content area
da_dk: Type af indholdsområde
ru_ru: Тип области контента

source: Default content box
da_dk: Standard indholdsboks
ru_ru: Дефолтный блок

source: Content box without shadow
da_dk: Indholdsboks uden skygge
ru_ru: Контент бокс без тени

source: Full width
da_dk: Fuld bredde
ru_ru: Полная ширина

source: Disable default background image
da_dk: Deaktivér standard baggrundsbillede
ru_ru: Отключить дефолтное изображение фона

source: Choose affiliate links that you want to show in list.
da_dk: Vælg affiliate links som du ønsker at vise på listen
ru_ru: Выбрать аффилиат ссылки которые вы хотите отображать в списке офферов

source: Choose related review post
da_dk: Vælg relaterede anmeldelser på indlæg
ru_ru: Выбрать связанный пост-обзор

source: Choose post with review of this product
da_dk: Vælg indlæg med anmeldelse af dette produkt
ru_ru: Выбрать пост с обзором этого продукта

source: General Options
da_dk: Generelle Indstillinger
ru_ru: Общие настройки

source: Select Blog Layout
da_dk: Vælg Blog Layout
ru_ru: Выбрать блог макет

source: Blog Layout
ru_ru: Блог макет

source: List Layout with left thumbnails
da_dk: List Layout med venstre thumbnails
ru_ru: Макет с превью в левой части

source: Grid layout
da_dk: Gitter layout
ru_ru: Сеточный макет

source: Full width Grid layout
da_dk: Fuld bredde i gitter layout
ru_ru: Макет на всю ширину

source: Select Category Layout
da_dk: Vælg Layout for kategori
ru_ru: Выбрать макет для рубрик

source: Select what kind of post string layout you want to use for categories
da_dk: Vælg hvilket layout for indlægsstrengen du vil bruge til kategorier
ru_ru: Выбрать какой тип ленты постов вы хотите использовать в рубриках

source: Grid layout with sidebar
da_dk: Gitterlayout med sidebjælke
ru_ru: Сеточный макет с сайдбаром

source: Select Search Layout
ru_ru: Выбрать макет для страницы поиска

source: Select what kind of post string layout you want to use for search pages
ru_ru: Выбрать какой тип ленты постов вы хотите использовать в страницах поиска

source: Custom CSS
da_dk: Brugerdefineret CSS
ru_ru: Кастомный CSS код

source: Write your custom CSS here
da_dk: Skriv din brugerdefinerede CSS her
ru_ru: Введите ваш произвольный код css

source: Analytics Code/js code
da_dk: Analytics kode/js kode
ru_ru: Js код

source: Enter your Analytics code or any html, js code
da_dk: Indtast din Analytics-kode eller enhver html, js kode
ru_ru: Введите js код здесь, или любой html

source: Set sidebar to left side?
da_dk: Indstil sidebjælken til venstre side?
ru_ru: Установить левый сайдбар

source: Logo & favicon
ru_ru: Лого и фавикон

source: Logo settings
da_dk: Indstillinger for logo
ru_ru: Лого установки

source: Upload Logo
ru_ru: Загрузить лого

source: Upload your logo. Max width is 463px. (1200px for full width)
da_dk: Upload dit logo. Max bredde er 463 pixels. (1200 pixels for fuld bredde)
ru_ru: Загрузить лого, макс. ширина 463 (1200 для полноразмерного лого)

source: Margin logo from top
da_dk: Margin logo fra toppen
ru_ru: Отступ лого сверху

source: Set space between logo and top area in pixels
da_dk: Indsæt afstanden mellem logoet og topområdet i pixels
ru_ru: Установите отступ лого от верха области в пикселях

source: Upload Logo (retina version)
ru_ru: Лого (ретина версия)

source: Upload retina version of the logo. It should be 2x the size of main logo.
da_dk: Upload retina logo. Logoet bør være dobbelt pixelstørrelse ift. normal logoet.
ru_ru: Загрузите лого для ретина версии. Оно должно быть в 2 раза больше обычного лого

source: Retina logo width
da_dk: Bredde på retina logo
ru_ru: Ретина лого ширина

source: If retina logo is uploaded, please enter the standard logo (1x) version width, do not enter the retina logo width.
da_dk: Hvis retina logo er uploadet, indsæt standard logoets bredde (1 x). Du skal ikke indtaste retina logobredde.
ru_ru: Если ретина лого загружено, введите здесь ширину вашего обычного лого, не вводите ширину ретина лого

source: Retina logo height
da_dk: Højde på retina logo
ru_ru: Высота ретина лого

source: If retina logo is uploaded, please enter the standard logo (1x) version height, do not enter the retina logo height.
da_dk: Hvis retina logo er uploadet, indsæt standard logoets højde (1 x). Du skal ikke indtaste retina logohøjde.
ru_ru: Если ретина лого загружено, введите здесь высоту вашего обычного лого, не вводите высоту ретина лого

source: Text logo
da_dk: Tekst logo
ru_ru: Текстовое лого

source: You can type text logo. Use this field only if no image logo
da_dk: Du kan skrive en tekst til logoet. Feltet bruges kun hvis der ikke anvendes billede til logo
ru_ru: Вы можете ввести текстовое лого, это поле работает только если нет лого-картинки

source: Slogan
ru_ru: Слоган

source: You can type slogan below text logo. Use this field only if no image logo
da_dk: Du kan skrive et slogan under teksten til logoet. Feltet bruges kun hvis der ikke anvendes billede til logo
ru_ru: Введите слоган под лого, это поле работает только если нет лого-картинки

source: Favicons
da_dk: Favoritikon
ru_ru: Фавикон

source: Upload your favicon for third-generation iPad with high-resolution Retina display (144x144 px)
da_dk: Upload din favoritikon til 3. generations iPad med høj opløsnings Retina skærm (144 x 144 pixels)
ru_ru: Введите фавикон для айпадов с ретина-дисплеем (144x144 px)
