Repository: rhondamoananui/rehub
Catalog: rehub/lang/*.po
Languages: da_dk, ru_ru

source: Upload your favicon for iPhone with high-resolution Retina display (114x114 px)
da_dk: Upload din favoritikon til iPhone med høj opløsnings Retina skærm (144 x 144 pixels)
ru_ru: Введите фавикон для айфонов с ретина-дисплеем (114x114 px)

source: Upload your favicon For first- and second-generation iPad (72x72 px)
da_dk: Upload din favoritikon til 1. og 2. generations iPad (72 x 72 pixels)
ru_ru: Введите фавикон для айпадов без ретина (72x72 px)

source: Upload your favicon For non-Retina iPhone, iPod Touch, and Android 2.1+ devices (57x57 px)
da_dk: Upload din favoritikon til ikke-retina iPhone, iPod og Android 2.1+ (57 x 57 pixels)
ru_ru: Введите фавикон для айфонов без ретина, старых андроид устройств (57x57 px)

source: Default Favicon
da_dk: Standard favoritikon
ru_ru: Фавикон по умолчанию

source: Upload your favicon For Default Browser
da_dk: Upload din favoritikon til standard browser
ru_ru: Загрузите фавикон для браузеров

source: Header and Menu
da_dk: Header og Menu
ru_ru: Хедер и Меню

source: Header Options
da_dk: Header indstillinger
ru_ru: Настройки хедера

source: Select Header style
da_dk: Vælg formatering på header
ru_ru: Выбрать стиль шапки

source: Logo + banner 468X60 + search box
da_dk: Logo + banner 468 X 60 + søgefelt
ru_ru: Лого + баннер 468X60 + поиск

source: Logo + banner 728X90
ru_ru: Лого + баннер 728X90

source: Full width logo
da_dk: Fuld bredde på logo
ru_ru: Лого на всю ширину

source: Full width logo + full width banner
da_dk: Fuld bredde på logo + fuld bredde på banner
ru_ru: Лого на всю ширину (1002) + баннер на всю ширину

source: Logo + menu
ru_ru: Лого + меню в одну линию

source: Enable block width of header
ru_ru: Включить блочный вид хедера

source: Sticky Navigation Bar
ru_ru: Фиксированное меню

source: Enable/Disable Sticky navigation bar.
da_dk: Aktivér/Deaktivér Sticky navigationslinje.
ru_ru: Включить/Выключить фиксированное меню

source: Enable Header Social Icons
ru_ru: Включить кнопки соц. сетей в хедере

source: You can set your social media URLs in the Social Media Options tab.
ru_ru: Вы можете установить ссылки на соц сети в вкладке опций социальных сетей

source: Disable cart in header
da_dk: Deaktivér indkøbsvogn i header
ru_ru: Отключить корзину в хедере

source: Disable top block
da_dk: Deaktivér top blok
ru_ru: Отключить топ полосу

source: You can disable top block with links, cart, social icons in header
da_dk: Du kan deaktivere top blok med links, indkøbsvogn og sociale ikoner i headeren
ru_ru: Вы можете отключить топ полосу с соц. кнопками, ссылкой на корзину и доп меню, которая в самом верху хедера

source: Choose color style of header
da_dk: Vælg farve formatering på header
ru_ru: Выбрать стиль цвета хедера

source: Choose one of predefinite style of header or set custom
da_dk: Vælg en af de foruddefinerede headerformater eller lav din egen
ru_ru: Выбрать предустановленый цвет или создайте произвольный

source: White
da_dk: Hvid
ru_ru: Белый

source: Dark
da_dk: Mørk
ru_ru: Черный

source: Custom
da_dk: Tilpasset
ru_ru: Произвольный

source: Custom Header Options
da_dk: Brugerdefinerede header indstillinger
ru_ru: Произвольный цвет хедера

source: Note!
da_dk: Bemærk!
ru_ru: Внимание

source: Custom colors will work only if you choose custom style of header in select box above
da_dk: Brugerdefinerede farver vil kun fungere, hvis du vælger brugerdefineret headerformat i valgfeltet ovenfor
ru_ru: Произвольные цвета будут работать только если вы выберите произвольный цвет хедера в поле выше

source: Choose the background color or leave blank for default
da_dk: Vælg baggrundsfarve eller lad felt være blankt for at vælge standardfarve
ru_ru: Выбрать цвет фона хедера

source: Upload a background image or leave blank
da_dk: Upload et baggrundsbillede (valgfrit)
ru_ru: Загрузите изображение фона

source: Set offset from top for background (without px) for avoid overlap
da_dk: Indstil forskydning for baggrunds top (uden pixels) for at undgå overlap
ru_ru: Установите отступ от верха страницы для фона (без указания px) для предотвращения перекрытия фона шапкой сайта

source: Custom color of menu background
da_dk: Brugerdefineret farve på menuens baggrund
ru_ru: Цвет фона меню

source: Or leave blank for default color
da_dk: Eller lad felt være blankt for at vælge standardfarve
ru_ru: Или оставьте пустым для дефолтного цвета

source: Custom color of menu font
da_dk: Brugerdefineret farve på menuens skrifttype
ru_ru: Цвет текста в меню

source: Custom color for top line of header
da_dk: Brugerdefineret farve til øverste linje i header
ru_ru: Цвет топ полосы в хедере

source: Or leave blank for default white color
da_dk: Eller lad felt være blankt for at vælge hvid standardfarve
ru_ru: Или оставьте пустым для белого цвета

source: Custom color of menu font for top line of header
da_dk: Brugerdefineret farve på menuens skrifttype til øverste linje i header
ru_ru: Цвет текста топ полосы хедера

source: News ticker
da_dk: Nyhedsticker
ru_ru: Новостной ротатор

source: Enable news ticker
da_dk: Aktivér nyhedsticker
ru_ru: Включить новостной ротатор

source: Show only on home
da_dk: Vis kun på forside
ru_ru: Отображать только на главной

source: Type label of newsticker
da_dk: Indtast etiket på nyhedsticker
ru_ru: Лейба

source: Categories
da_dk: Kategorier
ru_ru: Рубрики

source: Pick the categories that will show in Newsticker.
da_dk: Vælg de kategorier, der skal vises i nyhedstickeren.
ru_ru: Выбрать рубрики которые отображать в новостном ротаторе

source: Tags
ru_ru: Теги

source: Pick the tags that will show in Newsticker.
da_dk: Vælg de tags, der skal vises i nyhedstickeren.
ru_ru: Выбрать теги которые отображать в новостном ротаторе

source: Number of posts to display
da_dk: Antal indlæg der skal vises
ru_ru: Кол-во постов для ротации

source: Footer Options
da_dk: Footer valg
ru_ru: Футер Настройки

source: Footer options
da_dk: Footer indstillinger
ru_ru: Футер Настройки

source: Footer Widgets
ru_ru: Виджеты футера

source: Enable or Disable the footer widget area
da_dk: Aktivér eller Deaktivér footer widget-området
ru_ru: Включить виджеты футера?

source: Enable footer block width?
da_dk: Aktivér footer blok bredde?
ru_ru: Включить блочный вид футера?

source: Footer Bottom Text
da_dk: Footer bundtekst
ru_ru: Текст в футере

source: Enter your copyright text or whatever you want right here.
da_dk: Indtast din ophavsret eller hvad du vil vise her.
ru_ru: Введите копирайты в футере или любой текст

source: Upload Logo for footer
da_dk: Upload Logo til footer
ru_ru: Загрузить лого для футера

source: Upload your logo for footer.
da_dk: Upload dit logo til footer.
ru_ru: Загрузить лого для футера

source: Homepage Options
da_dk: Indstillinger for hjemmeside
ru_ru: Настройки Главной

source: Featured Area Options
da_dk: Indstillinger for Tilbuds område
ru_ru: Область выбранных записей

source: Display Featured Area
da_dk: Vis tilbudsområde
ru_ru: Отобразить область выбранных записей

source: Display the featured area on the homepage
da_dk: Vis tilbudsområde på hjemmesiden
ru_ru: Отобразить область на главной странице

source: Each post has option to be chosen as Featured Post in post settings. You need to have minimum 5 featured posts (3 for slider and 2 for right section) for correct work of feature section. Also, you can create featured section based on tag name. Don't choose any posts and set tag for this. If you leave all fields blank, 5 last posts that you mark as featured will be shown
da_dk: Hvert indlæg har mulighed for at blive valgt som Tilbud i indstillinger for indlæg. Du skal have valgt minimum 5 indlæg (3 til slideren og 2 til højre sektion) for at tilbudssektionen virker. Du kan også oprette tilbudssektion baseret på tagnavn. Vælg ikke "Alle visninger" hvis du vil bruge et tag. Hvis du lader alle felter være blanke, vises de sidste 5 indlæg som du har markeret som tilbud.
ru_ru: Каждый пост может быть обозначен как Избранный пост в настройках записи (правая колонка). Вы должны иметь минимум 5 таких записей (3 для слайдера и 2 для правой части). Также, вы можете создать избранную область основаную на теге. Просто не выбирайте записи и установите имя тега для этого. Если вы оставите все поля пустыми, то 5 последних записей, которые вы обозначили как избранные, будут показаны

source: Posts for feature slider
da_dk: Indlæg til Tilbudsslideren
ru_ru: Записи для слайдера

source: Select posts for feature slider
da_dk: Vælg indlæg for tilbudsslideren
ru_ru: Записи для слайдера

source: Posts for right feature section
da_dk: Indlæg i højre tilbudssektion
ru_ru: Записи для правой части области

source: Select 2 posts for right feature section
da_dk: Vælg 2 indlæg for højre tilbudssektion
ru_ru: Записи для правой части области

source: Set color for overlay in slider
da_dk: Angiv farve for overlejring i slideren
ru_ru: Выбрать цвет подложки под текстом в слайдере

source: Or leave blank for slider without overlay
da_dk: Eller lad feltet være blankt for at vælge slider uden overlejring
ru_ru: Или оставьте пустым чтобы не было подложки

source: Set tag
da_dk: Indsæt tag
ru_ru: Установить тег

source: Set name of tag
da_dk: Indsæt navn på tag
ru_ru: Введите имя тега

source: Exclude featured posts from posts string
da_dk: Udeluk favorittilbud fra indlægsstrenge
ru_ru: Исключить избранные посты с других блоков

source: Set this to on if you want to exclude your featured posts from posts string of other post blocks
da_dk: Sæt til "On" hvis du vil udelukke dine favorittilbud fra indlægsstrenge i andre indlægsblokke
ru_ru: Установите это если вы хотите исключить избранные записи с ленты и содержания других контентных блоков

source: Home page carousel Options
da_dk: Karrusel indstillinger på hjemmesiden
ru_ru: Карусель на главной странице

source: Display Homepage carousel
da_dk: Vis karrusel på hjemmesiden
ru_ru: Отобразить карусель на главной странице

source: Display fullwidth carousel area on the homepage
da_dk: Vis fuld bredde på karrusellen
ru_ru: Отобразить карусель на главной странице

source: Editor's choice posts
da_dk: Indlæg i "Redaktørens favoritter"
ru_ru: Записи с меткой выбор редактора

source: Display posts with editor's choice label?
da_dk: Vis etiket på indlæg fra "Redaktørens favoritter"
ru_ru: Отобразить записи с меткой выбор редактора

source: Or from tag
da_dk: Eller fra et tag
ru_ru: Или с тега

source: Or enter name of tag for posts to show (also disable checkbox above for this)
da_dk: Eller indtast navnet på tag for indlæg (du kan også deaktivere afkrydsningsfeltet for dette ovenover)
ru_ru: Или введите имя тега с которого брать записи (также отключите чекбокс выше для этого)

source: You need to have minimum 5 posts for correct work of feature section. Editor's choice label you can set in options of each post on right section.
da_dk: Du skal have minimum 5 indlæg for at tilbudssektionen virker korrekt. Du kan sætte etiket på "Redaktørens favoritter" i indstillinger for hvert indlæg i den højre sektion.
ru_ru: Вы должны иметь минимум 5 записей для корректной работы. Поставить метку выбор редактора можно в опциях каждого поста в правой секции.

source: Show badge on carousel
da_dk: Vis badge på karrusellen
ru_ru: Отобразить бейдж на карусели

source: Display badge on carousel?
da_dk: Vis badge på karrusellen
ru_ru: Отобразить бейдж на карусели

source: Choose badge color
da_dk: Vælg badge farve
ru_ru: Выбрать цвет бейджа

source: Orange - default
da_dk: Orange - standard
ru_ru: Оранж

source: Blue
da_dk: Blå
ru_ru: Голубой

source: Green
da_dk: Grøn
ru_ru: Зеленый

source: Violet
ru_ru: Фиолет

source: Set text on label
da_dk: Sæt tekst på etiketten
ru_ru: Установить текст на бейдже

source: Text in span tag will be on second row, please, use short text (8 symbols for 1 row, 7 symbols for 2 row)
da_dk: Tekst i span tag vil være på 2. række. Brug kort tekst (8 symboler for 1. række, 7 symboler for 2. række)
ru_ru: Текст в span теге отобразится на второй линии, используйте короткий текст (макс. 8 символов для 1 линии и 7 для второй)

source: Display on category pages?
da_dk: Vis på kategorisider?
ru_ru: Отобразить карусель на страницах рубрик?

source: Display fullwidth carousel area also on category pages?
da_dk: Vi karrusellen i fuld bredde også på kategorisider?
ru_ru: Отобразить карусель на страницах рубрик?

source: Social Media Options
da_dk: Indstillinger for sociale medier
ru_ru: Опции социальных медиа

source: Social Media Pages
da_dk: Sider for Sociale medier
ru_ru: Соц медиа страницы

source: Facebook link
ru_ru: Фейсбук ссылка

source: Twitter link
ru_ru: Twitter

source: Google plus link
ru_ru: Google plus

source: Instagram link
ru_ru: Instagram

source: Tumblr link
ru_ru: Tumblr

source: Youtube link
ru_ru: Youtube

source: Vimeo link
ru_ru: Vimeo ссылка

source: Pinterest link
ru_ru: Pinterest

source: Linkedin link
ru_ru: Linkedin

source: Soundcloud link
ru_ru: Soundcloud

source: Dribbble link
ru_ru: Dribbble

source: Vk.com link
ru_ru: Vk.com

source: Rss link
ru_ru: Rss

source: Appearance/Color
da_dk: Udseende / farve
ru_ru: Отображение/цвет

source: Color schema of website
da_dk: Farve skema for hjemmeside
ru_ru: Цветовая схема сайта

source: Choose color schema
da_dk: Vælg farve skema
ru_ru: Выбрать цветовую схему

source: Default - orange
da_dk: Standard - orange
ru_ru: Оранж - дефолт

source: Yellow
da_dk: ﻿Gul
ru_ru: Желтая

source: Custom color
da_dk: Brugerdefineret farve
ru_ru: Произвольный цвет

source: Or you can set any main color (it will be used under white text)
da_dk: Eller du kan indstille enhver hovedfarve (det vil blive brugt under hvid tekst)
ru_ru: Вы можете установить любой цвет, но учтите, что он отображается под белым текстом

source: Create flat color for background
da_dk: Opret mat farve til baggrunden
ru_ru: Сохдать простой одноцветный фон

source: Disable default background image and add flat color. If you want to add images to background - use enhanced branded background options in Ads Options
da_dk: Deaktivér standard baggrundsbillede og tilføj mat farve. Hvis du ønsker at tilføje billeder til baggrunden - brug forbedrede baggrundsindstillinger for mærkevarer i ADS Options
ru_ru: Отключить изображение фона и установить простой одноцветный фон. Если вы хотите добавить фон с изображением - используйте расширенные опции брендированного фона в Опциях рекламы

source: Disable dotted overlay on thumbnails?
da_dk: Deaktivér stiplet overlejring på thumbnails?
ru_ru: Отключить покрытие на миниатюрах?

source: Enable ecwid store customization?
da_dk: Aktivér tilpasning for ecwid butik ?
ru_ru: Включить Ecwid кастомизацию?

source: Custom color for links inside posts
da_dk: Brugerdefineret farve til links i indlæg
ru_ru: Цвет ссылок внутри записи

source: Fonts Options
da_dk: Indstillinger for skrifttyper
ru_ru: Опции шрифта

source: Navigation Font
da_dk: skrifttype for navigation
ru_ru: Шрифт меню

source: Navigation Font Family
da_dk: Skrifttypefamilje for navigation
ru_ru: Шрифт меню

source: Font for navigation
da_dk: Skrifttype for navigation
ru_ru: Шрифт меню

source: Font Style
da_dk: Skrifttype Style
ru_ru: Стиль шрифта

source: Font Weight
da_dk: Skrifttypens vægtning
ru_ru: Вес шрифта

source: Font Subset
ru_ru: Шрифтовые сабсеты

source: Disable uppercase?
da_dk: Deaktivér store bogstaver?
ru_ru: Отключить верхний регистр?

source: Headings Font
da_dk: Skrifttype på overskrifter
ru_ru: Шрифт заголовков

source: Headings Font Family
da_dk: Skrifttypefamilje for overskrifter
ru_ru: Шрифт заголовков

source: Font for headings in text, sidebar, footer
da_dk: Skrifttype til overskrifter i tekst, sidebjælke og footer
ru_ru: Шрифт заголовков в тексте, сайдбаре, футере

source: Block Titles
da_dk: Blok titler
ru_ru: Заголовки Блоков

source: Block Titles Font
da_dk: Skrifttype for Blok titler
ru_ru: Шрифт заголовков блоков

source: Font for titles of content blocks and pages
da_dk: Skrifttype for titler af indholdsblokke og sider
ru_ru: Шрифт заголовков контент блоков и страниц

source: Slider Headings
da_dk: Overskrifter på slideren
ru_ru: Заголовки Слайдера

source: Slider Headings Font
da_dk: Skrifttype på overskrift til slider
ru_ru: Шрифт заголовков слайдера

source: Font for slider headings
da_dk: Skrifttype på overskrift til slider
ru_ru: Шрифт для заголовков слайдера

source: Body Font
da_dk: Skrifttype for Body
ru_ru: Шрифт текста страниц

source: Body Font Family
da_dk: Skrifttypefamilje for Body
ru_ru: Шрифт текста страниц

source: Font for body text
da_dk: Skrifttype for Bodytekst
ru_ru: Шрифт текста страниц

source: Set body font size
ru_ru: Установить размер шрифта для контента

source: Set font size in px
ru_ru: Установите размер шрифта в px

source: Global Enable/Disable
da_dk: Globalt Aktivér/Deaktivér
ru_ru: Глобальное отключение

source: Global options
da_dk: Globale indstillinger
ru_ru: Глобальные настройки

source: Enable resizer script
da_dk: Aktivér script til størrelsesændringer
ru_ru: Включить скрипт ресайза изображений

source: Use resizer script for thumbnails
da_dk: Brug script for størrelsesændringer på thumbnails
ru_ru: Использовать скрипт ресайза

source: Disable crop in resizer script
da_dk: Deaktivér beskæring i script til størrelsesændring
ru_ru: Отключить кроп в ресайз скрипте

source: Enable theme shortcode
da_dk: Aktivér kortkode i tema
ru_ru: Включить шорткоды темы

source: Enable built-in shortcode plugin
da_dk: Aktiver indbygget kortkode plugin
ru_ru: Включить встроенные шорткоды темы

source: Disable author link
da_dk: Deaktivér forfatter link
ru_ru: Отключить ссылки на автора

source: Disable author link from meta in string
da_dk: Deaktivér forfatter link i metatag
ru_ru: Отключить ссылку на автора в мета секции

source: Disable category link
da_dk: Deaktivér kategori link
ru_ru: Отключить ссылку категорий

source: Disable category link from meta in string
da_dk: Deaktivér kategori link i metatag
ru_ru: Отключить ссылку на рубрику в мета секции

source: Disable date
da_dk: Deaktivér dato
ru_ru: Отключить дату

source: Disable date from meta in string
da_dk: Deaktivér dato i metatag
ru_ru: Отключить дату в мета секции

source: Disable comments count
da_dk: Deaktivér tæller på kommentarer
ru_ru: Отключить ссылку на кол-во комментариев

source: Disable comments count from meta in string
da_dk: Deaktivér tæller på kommentarer i metatag
ru_ru: Отключить кол-во комментариев в мета секции

source: Font Awesome icons fallback
ru_ru: Подгружать Font Awesome шрифт с темы

source: Load Font Awesome icons from theme. Enable only if CDN of Font Awesome icons falls
ru_ru: По умолчанию Font Awesome шрифт грузится с CDN, но иногда он недоступен, поэтому здесь вы можете включить загрузку шрифта с темы

source: Global disabling parts on single pages
ru_ru: Отключение частей на странице поста

source: Disable full width title?
da_dk: Deaktivér fuld bredde på titel?
ru_ru: Отключить заголовок на всю ширину

source: This option disables big full width title and places it inside content
da_dk: Denne indstilling deaktiverer stor fuld bredde på titel og placerer det i indholdet
ru_ru: Эта опция отключает заголовок на всю ширину и отображает его внутри поста

source: Disable breadcrumbs
da_dk: Deaktivér brødkrummer
ru_ru: Отключить хлебные крошки

source: Disable breadcrumbs from pages
da_dk: Deaktivér brødkrummer på sider
ru_ru: Отключить хлебные крошки с страницы

source: Disable share buttons
da_dk: Deaktivér 'Del' knapper
ru_ru: отключить share кнопки

source: Disable share buttons after content on pages
da_dk: Deaktivér 'Del' knapper efter indhold på sider
ru_ru: Отключить share кнопки в конце страницы

source: Disable share buttons before content on pages
da_dk: Deaktivér 'Del' knapper før indhold på sider
ru_ru: Отключить share кнопки в начале страницы

source: Disable previous and next
da_dk: Deaktivér 'Forrige' og 'Næste'
ru_ru: отключить предыдущие и следующие кнопки

source: Disable previous and next post buttons
da_dk: Deaktivér knapperne 'Forrige' og 'Næste'
ru_ru: Отключить кнопки на пред. и след. записи

source: Disable to top button
ru_ru: Отключить кнопку возвращения вверх

source: Disable tags
da_dk: Deaktivér Tags
ru_ru: отключить теги

source: Disable tags after content from pages
da_dk: Deaktivér tags efter indhold på sider
ru_ru: Отключить секцию тегов

source: Disable author box
da_dk: Deaktivér Forfatter Boks
ru_ru: отключить блок автора

source: Disable author box after content from pages
da_dk: Deaktivér forfatter boks efter indhold på sider
ru_ru: Отключить блок автора

source: Disable relative posts
da_dk: Deaktivér relaterede indlæg
ru_ru: Отключить похожие записи

source: Disable relative posts box after content from pages
da_dk: Deaktivér boks for relaterede indlæg på sider
ru_ru: Отключить похожие записи

source: Disable top thumbnail on single page
da_dk: Deaktivér top thumbnail på enkeltsider
ru_ru: Отключение верхнего топ изображения на странице

source: Disable standart comments
da_dk: Deaktivér standardkommentarer
ru_ru: Отключить стандартные комментарии

source: Insert comments widget code
da_dk: Indsæt widget kode til kommentarer
ru_ru: Вставьте код виджета комментариев

source: You can set here comments widget, for example, from disqus
da_dk: Her kan du indsætte widget til kommentarer, fx fra Disqus
ru_ru: Здесь вы можете добавить код виджета комментариев, например, с disqus

source: Ads Options
da_dk: Indstillinger for annoncer
ru_ru: Опции Рекламы

source: Ads code in header and footer
da_dk: Annoncekode i header og footer
ru_ru: Код рекламы в хедере и футере

source: Insert custom ads code
da_dk: Indsæt brugerdefineret annoncekode
ru_ru: Введите код здесь

source: This banner code will be visible in header. Width of this zone depends on style of header (You can choose it in Main Option tab)
da_dk: Denne bannerkode vil være synlig i headeren. Bredden af denne zone afhænger af headertypografien (Du kan vælge det i fanen 'Hovedindstillinger')
ru_ru: Этот код для баннера который отображается в хедере. Ширина баннера зависит от стиля хедера

source: This banner code will be visible before header.
da_dk: Denne bannerkode vil være synlig før headeren.
ru_ru: Этот код баннера будет отображен в самом верху страницы (перед хедером)

source: This banner code will be visible before footer
da_dk: Denne bannerkode vil være synlig før footeren
ru_ru: Этот код баннера будет отображен в перед футером

source: Global code for single page
da_dk: Global kode for enkelt side
ru_ru: Код для постов

source: This code will be visible after title
da_dk: Denne kode vil være synlig efter titlen
ru_ru: Этот код баннера будет отображен после заголовка статьи

source: This code will be visible before post content
da_dk: Denne kode vil være synlig før indholdet
ru_ru: Этот код баннера будет отображен перед записью

source: Tips
ru_ru: Полезное

source: You can wrap your code with &lt;div class=&quot;right_code&quot;&gt;your ads code&lt;/div&gt; if you want to add right float or &lt;div class=&quot;left_code&quot;&gt;your ads code&lt;/div&gt; for left float. Please, use square ads with width 250-300px for floated ads.
ru_ru: Вы можете обернуть код вашей рекламы &lt;div class=&quot;right_code&quot;&gt;your ads code&lt;/div&gt; если хотите, чтобы баннер справа и обтекался текстом слева или же &lt;div class=&quot;left_code&quot;&gt;your ads code&lt;/div&gt; чтобы баннер находился слева. Рекомендую использовать квадратные области для этой зоны 250-300 px шириной

source: This code will be visible after post
da_dk: Denne kode vil være synlig efter indlægget
ru_ru: Этот код баннера будет отображен в конце записи

source: Insert custom ads code for shortcode
ru_ru: Введите кастомный код рекламы для шорткода
