Repository: rhondamoananui/rehub
Catalog: rehub/lang/*.po
Languages: da_dk, ru_ru

source: Insert woocommerce product IDs with commas. Example, 1,2,3
ru_ru: Вставьте woocommerce ID продуктов через запятую без пробелов. Пример, 1,2,3

source: Or set product tags ids
ru_ru: Или введите теги продуктов

source: Insert product tags IDs with commas. Example, 1,2,3
ru_ru: Введите ID тегов продуктов через запятую без пробелов

source: Numbers of posts to show
ru_ru: Чисто постов для отображения:

source: Set number
ru_ru: Установите кол-во

source: Shortcode Generator
da_dk: Kortkode generator
ru_ru: Шорткод генератор

source: Select your shortcode above to get started
da_dk: Vælg din kortkode ovenfor for at komme i gang
ru_ru: Выберите шорткод чтобы начать

source: Select shortcode
da_dk: Vælg kortkode
ru_ru: Выбрать шорткод

source: Elements and typography
da_dk: Elementer og typografi
ru_ru: Элементы и типография

source: Button
da_dk: Knap
ru_ru: Кнопка

source: Affiliate Button
ru_ru: Affiliate Кнопка

source: Highlight
da_dk: Fremhæve
ru_ru: Выделение

source: Quote
da_dk: Citat
ru_ru: Цитата

source: Dropcap
ru_ru: Большая буква

source: List
da_dk: Liste
ru_ru: Список

source: Tooltip
ru_ru: Тултип

source: Divider
da_dk: Divisor
ru_ru: Разделитель

source: Columns
da_dk: Kolonner
ru_ru: Колонка

source: Boxes
da_dk: Bokse
ru_ru: Блоки

source: Box
da_dk: Boks
ru_ru: Блок

source: Promobox
da_dk: Reklameboks
ru_ru: Промоблок

source: Box with title
da_dk: Boks med titel
ru_ru: Блок с тайтлом

source: Code box
da_dk: Kode boks
ru_ru: Блок с кодом

source: Cart Box
ru_ru: Бокс с изображением

source: Woocommerce Offer box
da_dk: Woocommerce tilbudsboks
ru_ru: Woocommerce Оффер блок

source: Woocommerce Offers list
ru_ru: Woocommerce список офферов

source: Pros Cons box
da_dk: Fordele/ulempe boks
ru_ru: Позитив-Негатив Бокс

source: Media
da_dk: Medie
ru_ru: Медиа

source: Lightbox
ru_ru: Лайтбокс

source: Slider
ru_ru: Слайдер

source: Slider from post images
da_dk: Slider fra indlægsbilleder
ru_ru: Слайдер из изображений поста

source: Carousel of recent posts
da_dk: Karrusel med seneste indlæg
ru_ru: Карусель с недавних записей

source: Gallery carousel
da_dk: Galleri karrusel
ru_ru: Галерея карусель

source: Interactive
da_dk: Interaktiv
ru_ru: Интерактивные

source: Accordion
ru_ru: Аккордеон

source: Tabs
da_dk: Faneblade
ru_ru: Табы

source: Toggle
da_dk: Skift
ru_ru: Переключатель

source: Bar with percentage
da_dk: Bar med procentdel
ru_ru: Панель с процентами

source: Countdown
ru_ru: Таймер отсчета

source: Functions
da_dk: Funktioner
ru_ru: Функции

source: Categories directory
ru_ru: Рубрикатор

source: List of recent posts
da_dk: Liste over seneste indlæg
ru_ru: Список последних записей

source: Google map
ru_ru: Гугл карта

source: Price Table
da_dk: Pris tabel
ru_ru: Таблица цен

source: RSS grabber
ru_ru: RSS граббер

source: Content for members
da_dk: Indhold for medlemmer
ru_ru: Контент для пользователей

source: No widgets added
da_dk: Ingen widgets er tilføjet
ru_ru: Не добавлено ни одного виджета

source: Tags:
ru_ru: Теги:

source: No ecwid widgets added. Add text widget to ecwid widget area and insert widget code from ecwid account
da_dk: Ingen ecwid widgets er tilføjet. Tilføj tekst widget til ecwid widget området og indsæt widget kode fra ecwid konto
ru_ru: Ни одного ecwid виджета не добавлено. Добавьте текстовый виджет к ecwid виджет зоне и вставьте код с ecwid аккаунта

source: Successful
da_dk: Vellykket
ru_ru: Успешно

source: Unauthorized function
da_dk: Uautoriseret funktion
ru_ru: Неавторизованная функция

source: [Development Mode]
da_dk: [Udviklings Mode]
ru_ru: [Девелоперский режим]

source: Remove
da_dk: Fjern
ru_ru: Удалить

source: Add More
da_dk: Tilføj mere
ru_ru: Добавить еще

source: Option Key is required
da_dk: Indstillingsnøgle kræves
ru_ru: Ключ опций обязателен

source: Template Array/File is required
da_dk: Template Array/fil er påkrævet
ru_ru: Массив/Файл требуется

source: Page Slug is required
da_dk: Kortbeskrivelse af siden er påkrævet
ru_ru: Требуется слаг страницы

source: Development Mode is Active, options' values won't be saved into database.
da_dk: Udviklings mode er aktiv, indstillingsværdier vil ikke blive gemt i databasen.
ru_ru: Включен режим для разработчика, опции не будут сохранены в базу данных.

source: Can not be empty
da_dk: Kan ikke være tom
ru_ru: Не может быть пусто

source: Invalid data
da_dk: Ugyldige data
ru_ru: Неверные данные

source: Unverified Access
da_dk: Ubekræftet adgang
ru_ru: Неверифицированный доступ

source: Invalid template supplied
da_dk: Ugyldig skabelon
ru_ru: Неверный шаблон применен

source: Utility
da_dk: Funkrtionalitet
ru_ru: Утилиты

source: Restore Default
da_dk: Gendan standard
ru_ru: Восстановить значения по умолчанию

source: Export/Import
da_dk: Eksport/Import
ru_ru: Экспорт/Импорт

source: Saving successful
da_dk: Gemt med succes
ru_ru: Успешное сохранение

source: Saving failed
da_dk: Gem mislykkedes
ru_ru: Сохранение с ошибкой

source: No changes made
da_dk: Ingen ændringer foretaget
ru_ru: Не сделано изменений

source: Cancel
da_dk: Annullér
ru_ru: Отмена

source: Value needs to be Alphabet
da_dk: Værdi skal være alfabetisk
ru_ru: Данные должны быть алфавитные

source: Value needs to be Alphanumeric
da_dk: Værdi skal være Alfanumerisk
ru_ru: Данные должны быть буквенно-цифровые

source: Value needs to be Numeric
da_dk: Værdi skal være numerisk
ru_ru: Данные должны быть цифровые

source: Value needs to be Valid Email
da_dk: E-mail adressen er ikke gyldig
ru_ru: Данные должны быть в виде email

source: Value needs to be Valid URL
da_dk: URL er ikke gyldig
ru_ru: Данные должны быть в виде ссылки

source: Length needs to be less than {0} characters
da_dk: Længde skal være mindre end {0} tegn
ru_ru: Длина должна быть меньше чем {0} символов

source: Length needs to be more than {0} characters
da_dk: Længde skal være mere end {0} tegn
ru_ru: Длина должна быть больше чем {0} символов

source: Select no more than {0} items
da_dk: Vælg ikke mere end {0} emner
ru_ru: Выбор должен быть не более {0} позиций

source: Select at least {0} items
da_dk: Vælg mindst {0} emner
ru_ru: Выберите по крайней мере {0} позиций

source: This is required
da_dk: Dette er påkrævet
ru_ru: Обязательно

source: Import succeed, option page will be refreshed..
ru_ru: Импорт успешен, страница сейчас обновится

source: Import failed
da_dk: Import mislykkedes
ru_ru: Импорт вызвал ошибку

source: Export succeed, copy the JSON formatted options
da_dk: Eksport lykkedes, kopiér JSON formaterede indstillinger
ru_ru: Эскпорт успешен, скопируйте данные

source: Export failed
da_dk: Eksport mislykkedes.
ru_ru: Эскпорт вызвал ошибку

source: Restoration succeed, option page will be refreshed..
da_dk: Gendannelse lykkedes, indstillingsside vil blive opdateret ..
ru_ru: Восстановление прошло успешно

source: Options identical to default
da_dk: Indstillinger er sat til standard
ru_ru: Опции идентичны дефолтным

source: Restoration failed
da_dk: Gendannelse mislykkedes
ru_ru: Восстановление вызвало ошибку

source: Select option(s)
da_dk: Vælg indstilling(er)
ru_ru: Выбрать опции

source: Select an Icon
da_dk: Vælg en ikon
ru_ru: Выбрать иконку

source: Choose File
da_dk: Vælg en fil
ru_ru: Выбрать файл

source: Import
da_dk: Importér
ru_ru: Импорт

source: Import Options
da_dk: Importindstillinger
ru_ru: Импорт опций

source: Export
da_dk: Eksport
ru_ru: Экспорт

source: Export Options
da_dk: Eksport Indstillinger
ru_ru: Экспорт Опций

source: Restore Default Options
da_dk: Gendan Standardindstillinger
ru_ru: Восстановить дефолтные опции

source: Restore options to initial default values.
da_dk: Gendan indstillinger til oprindelige standardværdier.
ru_ru: Восстановить опции чтобы инициировать дефолтные значения.

source: ** Please make sure you have already make a backup data of your current settings. Once you click this button, your current settings will be gone.
da_dk: ** Sørg for at ha' lavet en databackup af dine aktuelle indstillinger. Når du klikker på denne knap, vil de aktuelle indstillinger være væk.
ru_ru: ** Убедитесь что вы сделали бекап данных. Как только вы нажмете на кнопку, текущие установки пропадут.

source: Save Changes
da_dk: Gem ændringer
ru_ru: Сохранить изменения

source: Saving Now
da_dk: Gemmer nu
ru_ru: Сохранить сейчас

source: Related Products
da_dk: Relaterede produkter
ru_ru: Похожие продукты

source: Read review of product
da_dk: Læs anmeldelse af produktet
ru_ru: Читать обзор

source: Product Description
da_dk: Produktbeskrivelse
ru_ru: Описание

source: Enter taxonomy name
da_dk: Indtast struktur navn

source: Enter name of your taxonomy. Example, taxonomy for posts - is category. Or leave blank
da_dk: Indtast navn på din struktur (valgfrit). Eksempel: Strukturen for indlæg er Kategorier.

source: Add values from custom fields
da_dk: Tilføj værdier fra brugerdefinerede felter

source: Set margin
da_dk: Indstil margin

source: Set margin between menu and content (without px)
da_dk: Indstil margin mellem menu og indhold (uden pixels)

source: Cover background has centered position. Cover background works only if url (field above) is definite. You can find some examples in folder Demo_data/branded. Psd sources for these examples - in file PSD/28-branded-pages.psd
da_dk: Cover baggrund er centreret. Cover baggrund virker kun, hvis URL (felt ovenfor) er fastlagt. Du kan finde nogle eksempler i mappen Demo_databranded. PSD kilder til disse eksempler ligger i filen PSD8-branded-pages.psd

source: Cover Background Image
da_dk: Cover Baggrundsbillede

source: Upload cover background image
da_dk: Upload cover baggrundsbillede

source: Fixed Cover Background Image?
da_dk: Fast Cover Baggrundsbillede?

source: Set offset from top for cover background (without px) for avoid header overlap
da_dk: Indstil cover baggrundsforskydning i toppen (uden pixels) for at undgå overlap med header

source: Style of design
da_dk: Vælg formatering på designet

source: Table
da_dk: Tabel

source: Enable countdown for offer?
da_dk: Aktivér nedtælling på tilbud?

source: Please, use only on product reviews
da_dk: Brug venligst kun på produktanmeldelser

source: Countdown year (example:2014)
da_dk: Nedtællingssår (eksempel: 2014)

source: Countdown month (example:1)
da_dk: Nedtællingsmåned (eksempel: 1)

source: Countdown day (example:30)
da_dk: Nedtællingsdag (eksempel: 30)

source: Countdown hour (example:12)
da_dk: Nedtællingstime (eksempel: 12)

source: Choose affiliate link that you want to show as product offer or set data manually below
da_dk: Vælg et affiliate link, som du vil vise som produkttilbud eller indsæt data manuelt nedenfor

source: If you choose affiliate offer from field above, data from it will be used on frontend. You can leave it blank and set data manually in the fields below
da_dk: Hvis du vælger et affiliate tilbud fra feltet ovenfor, vil data fra feltet blive anvendt på frontend'en. Du kan feltet være blankt og indsætte data manuelt i felterne herunder

source: Spotify Song URI
da_dk: Spotifysangens URI

source: Disable other parts?
da_dk: Deaktivér andre dele?

source: Check this box if you want to disable some parts of post
da_dk: Sæt flueben i dette felt hvis du ønsker at deaktivere nogle dele af indlægget

source: Disable Breadcrumbs
da_dk: Deaktivér brødkrummer

source: Disable Share Buttons
da_dk: Deaktivér Del knapper

source: Disable previous and next buttons
da_dk: Deaktivér knapperne Forrige og Næste

source: Disable Tags
da_dk: Deaktivér Tags

source: Disable Author Box
da_dk: Deaktivér Forfatter Boks

source: Disable Related Posts
da_dk: Deaktivér relaterede indlæg

source: Additional rehub settings
da_dk: Yderligere rehub indstillinger

source: Select what kind of post string layout you want to use for blog, archives, search pages
da_dk: c blog, arkiv og søgesider

source: 144px Favicon
da_dk: 144 pixel favoritikon

source: 114px Favicon
da_dk: 114 pixel favoritikon

source: 72px Favicon
da_dk: 72 pixel favoritikon

source: 57px Favicon
da_dk: 57 pixel favoritikon

source: Global branded pages options
da_dk: Globale indstillinger for branded sider

source: It will be used top review pages instead READ FULL REVIEW
da_dk: Teksten vil blive brugt på top anmeldelsessider i stedet for 'Læs hele anmeldelsen'

source: EasyDigitalDownload
da_dk: Download EasyDigital

source: Read more +
da_dk: Læs mere

source: Return to the Dashboard
da_dk: Tilbage til kontrolpanelet

source: No plugins to install or activate. <a href="%1$s" title="Return to the Dashboard">Return to the Dashboard</a>
da_dk: Der er ingen plugins at installere eller aktivere. <a href="%1$s" title="Gå tilbage til kontrolpanel">Gå tilbage til kontrolpanel</a>

source: No plugins are available to be installed at this time.
da_dk: Der er ingen tilgængelige plugins at installere på dette tidspunkt.

source: No plugins are available to be activated at this time.
da_dk: Der er ingen tilgængelige plugins at aktivere på dette tidspunkt.

source: %1$s installed successfully.
da_dk: %1$s er installeret korrekt.

source: Page %s
da_dk: Side %s

source: Search results - <b>%s</b>
da_dk: Søgeresultater for <b>%s</b>

source: Author archive: <b>%s</b>
da_dk: Forfatter arkiv: <b>%s</b>

source: Archive for <b>%s</b> year
da_dk: Arkiv for <b>%s</b> år

source: Archive for: <b>%s</b>
da_dk: Arkiv for <b>%s</b>

source: Attachment: %s
da_dk: Vedhæftet: %s

source: Posts with tag: <b>%s</b>
da_dk: Indlæg med tag <b>%s</b>

source: %s from "%s" on tag: <b>%s</b>
da_dk: %s fra "%s" på tag: <b>%s</b>

source: Rank
da_dk: Klasse

source: Rating
da_dk: Bedømmelse

source: Our score
da_dk: Vores point

source: Meta value
da_dk: Meta værdi

source: Meta key
da_dk: Meta nøgle

source: Menu order/Page Order
da_dk: Menu rækkefølge/siderækkefølge

source: gold
da_dk: guld

source: rosy
da_dk: rosenrød

source: teal
da_dk: turkis

source: Titled box
da_dk: Boks med titel

source: By
da_dk: Af

source: on
da_dk: på

source: Popular posts published by:
da_dk: Populære indlæg udgivet af:

source: Popular posts based on:
da_dk: Populære indlæg baseret på:

source: If you select Widget base on tag, enter tag slug in field below. If you select ThirstyAffiliate base, widget will show top links of ThirstyAffiliates posts. Also, you can set name of meta key for ordering
da_dk: Hvis du markerer Widget base på tag, skal du angive kortbeskrivelse af tag i feltet nedenfor. Hvis du vælger ThirstyAffiliate base, vil widget vise top links af ThirstyAffiliates indlæg.Du kan også angive navnet på meta nøgle for at sortere

source: One half
da_dk: En halv

source: One third
da_dk: En tredjedel

source: Two third
da_dk: To tredjedele

source: One fourth
da_dk: En fjerdedel

source: Three fourth
da_dk: Tre fjerdedele

source: One fifth
da_dk: En femtedel

source: Two fifth
da_dk: To femtedele

source: Three fifth
da_dk: Tre femtedele

source: Four fifth
da_dk: Fire femtedele

source: One sixth
da_dk: En sjettedel

source: Five sixth
da_dk: Fem sjettedele

source: Back
da_dk: Tilbage

source: Next
da_dk: Næste

source: Vafpress Options
da_dk: Vafpress indstillinger

source: This option panel is built using <a href="http://vafpress.com/vafpress-framework">Vafpress Framework %s</a> powered by <a href="http://vafpress.com">Vafpress</a>
da_dk: Dette indstillingspanel er bygget ved hjælp af <a href="http://vafpress.com/vafpress-framework">Vafpress rammer %s</a> powered by <a href="http://vafpress.com">Vafpress</a>
